{
    "kemerovo": {
        "p1": "В 1930 году Щегловск (Кемерово) вошел в число новых городов, строительство которых предусматривалось пятилетним планом. В Москве был создан фонд для финансирования этого строительства и проектно-планировочное бюро, состоящее из иностранных специалистов под руководством одного из самых известных в те годы градостроителей – немецкого архитектора Эрнста Мая, который  выполнил в 1931 году новый проект Щегловска.",
        "p2": "В те годы строились корпуса окружной больницы (сейчас третья городская больница), здание Госбанка на улице Кирова, городская гостиница и химический техникум на Притомском участке. В начале 30-х годов здесь началось строительство четырех капитальных жилых домов ТЭЦ.",
        "p3": "Центральный район города Кемерово официально образован 15 марта 1941 года. Центр города намечался на месте пересечения улицы Красноармейской и проспекта Кузнецкого.",
        "p4": "В 40-х годах здесь были сосредоточены все важнейшие учреждения областного и городского значения, а также наиболее крупные учреждения культурно-бытового обслуживания: кинотеатр, цирк, библиотеки, центральная гостиница, столовые, магазины. В этот период в районе размещается 48% всего жилого фонда города и 76% многоэтажной застройки. В районе находились одно высшее учебное заведение, три техникума, три ремесленных училища.",
        "p5": "Промышленность Центрального района значительно усилилась за счет расширения существующих цехов, а также эвакуированных предприятий (заводы «Карболит», КЭМЗ, три завода наркомата химической промышленности, механический завод наркомата боеприпасов, электромоторный завод наркомата электропромышленности и др.). Число крупных предприятий в районе увеличилось более чем в два раза. Население района с 73 тыс. человек в 1939 г. выросло до 106 тыс. в 1944 г.",
        "p6": "В связи с преобразованием Кемерова в областной центр Кузбасса, все областные учреждения и организации разместились в Центральном районе города. Культурно-бытовое и жилищно-коммунальное строительство, работы по благоустройству преимущественно сосредоточены здесь. Центральный район Кемерова стал весьма сложным по своей структуре народнохозяйственным и административно-политическим комплексом. ",
        "p7": "В 1950 г. численность населения Центрального района составила 59 тыс. человек (32,5% от общего количества населения города). В районе работали 5 поликлиник и амбулаторий. Жилая площадь жилищного фонда района составляла 22,7 тыс. кв. м. За четыре послевоенных года были построены 759 домов в частном секторе (15,2 тыс. кв. м). ",
        "p8": "В январе 1968 г. состоялось открытие плавательного бассейна. В чаше бассейна – три тысячи кубометров воды, восемь 50-метровых дорожек.",
        "p9": "Быстрыми темпами шло жилищное строительство. В 60-е годы левая сторона проспекта Ленина от цирка и дальше была застроена маленькими частными деревянными домишками, а за ними располагался пустырь. Этот пустырь был застроен за 4-5 лет, сданы в эксплуатацию несколько десятков пятиэтажных домов.",
        "p10": "В 90-е годы, на волне подъема частного предпринимательства, деловая жизнь района активизировалась. Предприятия малого и среднего бизнеса способствовали созданию новых рабочих мест, поступлению дополнительных средств в бюджет района и изменению его облика.",
        "p11": "Одно из важных событий новейшей истории города – окончание в октябре 2006 г. строительства нового моста через Томь. Длина моста – 638 м., ширина – 42 м. Здесь шесть полос для автомобильного транспорта, обособленное трамвайное полотно, эстакада, транспортные развязки. По сравнению со старым мостом пропускная способность увеличилась в пять раз."
    },
    "leninsk": {
        "p1": "Биография города Ленинска-Кузнецкого начинается с маленькой заимки Кольчугино. Первое упоминание об этом населенном пункте в списках деревень Колыванской губернии относится к 1763 году.",
        "p2": "Быть бы Кольчугину заурядной деревенькой, как и десяткам окружавших его поселений, не окажись оно у самого ложа мощных каменноугольных пластов. Уже в 1883 году здесь была открыта первая шахта «Успех», положившая начало развитию Кольчугинского рудника.",
        "p3": "С начала девяностых годов XIX века Кольчугинская копь становится своего рода угледобывающей столицей Алтайского округа, к которому в те времена относилась нынешняя территория Ленинска-Кузнецкого.",
        "p4": "В 1913 года строятся шахты и железная дорога.",
        "p5": "В 1914 году в поселении появляются вокзал и дом управляющего Кольчугинским рудником – первое каменное двухэтажное здание в этих местах.",
        "p6": "В 1915 году добыча угля составила 129 500 тонн.",
        "p7": "С января 1920 года открылись благоприятные перспективы развития рудника. Именно тогда было признано желательным использование на  Кольчугинском руднике врубовых машин при очистных работах, где мощность и характер залегания пластов чрезвычайно благоприятствуют подобной механизации работ.",
        "p8": "Из первых десяти врубовых машин, приобретенных Россией за золото за рубежом, три были поставлены на Кольчугинский рудник.",
        "p9": "10 июля 1922 года Президиум ВЦИК, идя навстречу пожеланиям трудящихся, переименовал поселок Кольчугино в Ленино. Это был один из первых случаев присвоения населенному пункту имени Ленина еще при его жизни. В этот же период времени было решено просить ВЦИК преобразовать поселок Ленино в город Ленинск. Основная мотивация была такая, что Ленино теперь считался промышленным крупным центром, а также располагался в географическом центре угольного бассейна.",
        "p10": "6 июня 1925 года поселок Ленино постановлением Президиума ВЦИК был возведен в ранг города с наименованием Ленинск-Кузнецкий.",
        "p11": "В этот период времени население города составляло 18 тысяч человек. Жилая площадь – чуть более 50 тысяч квадратных метров. Большая часть жилых домов находилась в частном владении. Здесь имелось две школы на 1464 человека, рудничный клуб, амбулатория с одним врачом.",
        "p12": "В 1972 году в городе был построен уникальный для мирового спорта Дворец спортивной гимнастики. Это спортивная организация подготовила множество советских и российских гимнастов.",
        "p13": "В 1989 году было решено устранить деления города на Октябрьский и Кольчугинский районы. Из состава города Ленинска-Кузнецкого выведен отдельный город Полысаево.",
        "p14": "В 1990-е годы город переживал достаточно противоречивое время. С одной стороны, как и в стране в целом, имеет место неблагоприятное демографическое положение, закрываются шахты и заводы. Но с одной стороны, городская футбольная команда «Заря» играет с московским клубом «Динамо». В этот же период времени в Ленинске-Кузнецком строится одна из крупнейших больниц в стране. "
    },
    "jurga": {
        "p1": "Населенный пункт Юрга появился в 1886 году. Первыми поселенцами Юрги были братья Григорий и Александр Березовские. К 1901 году здесь жили 40 человек. ",
        "p2": "Свое название поселение получило от реки Юрги. Одни считают, что название реке дали племена селькупов, дословно «юрга» переводится, как «жирная река». Весной вдоль реки растут бледно-жёлтые лютики, их издалека можно принять за капли жира на воде. Татары дают свое толкование слову «юрга» – «мелкая рысь лошади». Убедительнее звучит версия современных исследователей: это слово тюркского происхождения и имеет значение «быстрая река».",
        "p3": "Более ста лет назад рядом с Юргой проложили Транссибирскую магистраль. Станция была открыта в 1906 году. Так Юрга стала железнодорожным поселком.",
        "p4": "С 1906 года в Юргу прибывали переселенцы. Людей привлекала близость тракта Кузнецкого (главный торговый путь из Кузнецка на Томск), река Томь, плодородные земли. На станции Юрга к 1910 веку имелись небольшая кондитерская, военная казарма, деревянный железнодорожный вокзал.",
        "p5": "В 1913 году начинается строительство дороги от Кольчугина до Юрги. Временное грузовое движение по дороге началось в сентябре, а пассажирское сообщение – в декабре 1915 года. ",
        "p6": "В 1917 года решили открыть в поселке медицинский пункт, пятиклассную школу, установить восьмичасовой рабочий день. ",
        "p7": "Перемены в жизнь Юрги принес переход государства к новой экономической системе. На территории поселка открываются цех по розливу пива, железнодорожный ресторан, конфетный и квасной заводы. Пищевая промышленность и торговля растет, продукция Юрги продается в Кольчугино, Щегловске, Томске.",
        "p8": "В 1936 году на территории района существовало 97 колхозов. В 1939 году принято решение о создании машиностроительного завода на юргинской земле. В 1940 году определили площадку под завод, провели изыскательные работы и начали строительство.",
        "p9": "С возведением завода начинают строить город, превращая его из поселка в большой населённый пункт. В 1941 году в Юргу начинают прибывать эшелоны из Коврова, Москвы, Краматорска, Ленинграда, Сталинграда с эвакуированными оборудованием и рабочими.",
        "p10": "К 1942 году в городе существовали пекарня, водонасосная станция, небольшая электростанция, кирпичная баня. Около Дома отдыха создали начальную школу.",
        "p11": "В это время началось строительство кирпичного завода в Юрге. К 1944 году завод запустили в производство.",
        "p12": "В феврале 1943 года машиностроительный завод был запущен в эксплуатацию.",
        "p13": "В 1949 году Юрга получает статус города. К городам областного подчинения Юргу отнесли в 1953 году.",
        "p14": "В 80-ые годы юргинский машиностроительный завод в десятки раз увеличил объем производства. Кроме оборонной продукции, завод выпускал товары широкого потребления, запчасти для сельхозмашин, кукурузоуборочные комбайны, химическое оборудование, жаровни, маслопрессы и др. Именно машиностроительный завод явился градообразующим предприятием.",
        "p15": "В послевоенные годы активно растут и развиваются многие предприятия: это трест «Юргапромстрой», пивоваренный завод, абразивный завод, машзавод и многие другие.",
        "p16": "Также были построены учреждения общественного питания, магазины, два спортивных комплекса, медицинские учреждения, кинотеатр «Эра», Дворец культуры «Победа», 20 школ."
    },
    "belovo": {
        "p1": "В 1726 году Фёдор Белов основал заимку Белово на берегу реки Бачат. С этого начинается история поселения. Фёдор Белов с женой и двумя сыновьями Семёном и Гаврилой были его первыми жителями.",
        "p2": "По документам 1782 года в списке населённых мест Колыванской области уже была указана деревня Белова, в которой жили 83 человека. По существующей в то время системе учёта населения, в отчётах регистрировались только мужчины. В 1822 году здесь жило 60 душ мужского пола. В 1861 – 125 человек.",
        "p3": "Территория Белово складывалась не только из селений русских переселенцев, но и из части бывших телеутских улусов. Это были населённые пункты с коренным тюрко-язычным населением и деревни с обрусевшими телеутами. В черту нынешнего города входят Бабанаково, Чертинский, Телеут, Заречное, 8 Марта, микрорайон Калтайка. Когда-то это были телеутские посёлки.",
        "p4": "О том, что в окрестностях Белово есть большие залежи каменного угля, было известно ещё в середине XIX века. Следы первой угольной копи есть на окраине деревни Каменка (Ново-Бачаты).",
        "p5": "Тем не менее долгое время Белово было захолустной деревенькой. Но в 1921 году открыли железнодорожную ветку Кольчугино (Ленинск-Кузнецкий) – Усяты (Прокопьевск). Так появился небольшой разъезд Белово и рядом с ним вырос посёлок. В 1926 году на станции Белово появилось паровозное депо. Этот год считается днём открытия станции Белово.",
        "p6": "В 1930 году рядом с посёлком Белово была заложена разведочно-эксплуатационная шахта №1. Позже она получила название «Пионерка». Шахта функционировала 60 лет. За высокие достижения её коллектив награждён орденом Знак Почёта.",
        "p7": "Дата рождения Беловского цинкового завода – 1 января 1931 года. В это время в СССР действовал лишь один цинковый завод во Владикавказе. Развернувшаяся индустриализация предъявила повышенный спрос на цветные металлы. Станция Белово  удобно располагалась вблизи от Салаирского месторождения полиметаллических руд, бабанаковского месторождения угля и Кольчугинской ветки железной дороги. Проектирование и строительство вели с помощью немецких инженеров. За два года на северной окраине Белово выросли корпуса завода, а рядом с ним посёлок с Домом культуры, больницей и школой. Продукция Беловского цинкового завода пользовалась большим спросом во всех уголках Советского Союза и даже за рубежом.",
        "p8": "В 1935 году принято решение об электрификации участка железной дороги от Белово до Новокузнецка. И в 1937 году здесь прошёл первый электропоезд.",
        "p9": "Первый угольный разрез «Краснобродский» открыт в 1947 году. В 1949 году – разрез «Бачатский».",
        "p10": "К началу 1941 года Белово – город с численностью населения около 43 тысяч человек. Мирные планы были нарушены войной. 19540 беловчан ушли на фронт. Учащиеся школы № 1 собрали деньги на постройку самолёта «Школьник города Белово», и этот самолёт защищал небо от врага. Как, впрочем, и самолёт «Беловский паровозник», построенный на деньги железнодорожников.",
        "p11": "В сентябре 1955 на левом берегу реки Иня началось строительство Беловской ГРЭС.",
        "p12": "В послевоенные годы блочные электростанции являлись новым техническим скачком в электроэнергетике. Беловская ГРЭС – одна из первых блочных электростанций в стране. ",
        "p13": "На этой электростанции впервые в условиях  Сибири было создано подсобное рыбное хозяйство. Здесь разводили форель, осетров двух видов, карпа, толстолобика, сома, белого амура. В 1983 Беловское рыбосадковое хозяйство вышло на первое место среди тепловодных рыбных хозяйств. В этом же году работа была представлена на главной выставке страны – ВДНХ."
    },
    "berezovsky": {
        "p1": "Появление первых жителей в этих местах связано с переселением в Сибирь для освоения новых земель множества людей из разных областей Российской империи: из Украины, Белоруссии, Пензенской, Курской, Калужской, Тульской, Орловской областей и др. Первыми переселенцами здесь были белорусы, обосновавшиеся в деревне Барановка. Затем образовались деревни Арсентьевка, Сосновка, Вотиновка, Гусевка, Васильевка.",
        "p2": "Основными занятиями населения района, окруженного богатой барзасской тайгой, были лесозаготовка и сельское хозяйство. На территории Барзасского лесхоза находились несколько лесопунктов. Лес заготавливали вручную.",
        "p3": "В 1912 году Богословское горнопромышленное общество, располагавшееся на Урале, начало разведочные работы на каменный уголь в районе ныне действующего поселка шахты «Южная». Между поселками Кургановка и Бирюли была обнаружена полоса угленосных отложений. Здесь построили нескольких шахт, получивших название «Алтайские копи». Уголь обладал высоким качеством, поэтому были сооружены примитивные коксовые печи. Алтайские копи в среднем за год выдавали 1000-1300 тонн угля. Добытый уголь вывозили в Щеглово (г. Кемерово).",
        "p4": "В 1935 году было завершено строительство железнодорожной ветки Кемерово-Барзас. В поселке строятся школы, библиотека, клуб, рядом с Барзасом образуются колхозы.",
        "p5": "В 1947 году возник поселок Разведчик, основными жителями которого были геологи, проводившие детальную разведку полезных ископаемых.",
        "p6": "В 1949 году начали строить крупную шахту «Березовская». Одновременно возводился новый поселок горняков. Обилие берез вокруг определило название и шахты, и самого поселка.",
        "p7": "В 1958 году в десяти километрах от шахты «Березовская» в таежной зоне строят третью шахту «Бирюлинская-1» (сдана в эксплуатацию в 1966 году). Заложенный еще до начала строительства шахты в двух километрах от нее рабочий поселок, получивший название Октябрьский, стал основой для создания будущего города. Значительно возрос приток переселенцев с Урала, из Донбасса. Только за пять лет с 1960 по 1965 год число жителей увеличилось на 10 тысяч человек.",
        "p8": "В ноябре 1964 года на базе двух кемеровских автоколонн создано Березовское автотранспортное предприятие, в наличии которого 59 единиц транспорта, а численность работающих – 134 человека.",
        "p9": "11 января 1965 года основали город Берёзовский, образованный из трех крупных рабочих поселков – Березовский, Октябрьский и Кургановка. Поскольку более крупным был поселок Октябрьский, то первоначально предполагалось так же назвать и город. Но территориально центр города находился именно в Берёзовском, это определило его настоящее название.",
        "p10": "В 1965-1980 годах здесь построен и введен в эксплуатацию ряд крупных промышленных объектов угольной промышленности: шахта «Первомайская» (1975 г.), разрез «Черниговский» (1976 г.), обогатительная фабрика по сортировке и обогащению угля, щебеночный карьер, кислородная станция, Черниговское ПТУ.",
        "p11": "С 1965 по 1995 год сдано в эксплуатацию свыше 600 тыс. кв. м. жилой площади, Дворец культуры шахтостроителей, здания городского узла связи, милиции, Школы искусств, стоматологической поликлиники, четыре школы, детсады и др.",
        "p12": "Не осталась без внимания и транспортная развязка. Город получил не только новую железнодорожную ветку Березовский-Барзас-Анжеро-Судженск, но и выход на Транссибирскую магистраль.",
        "p13": "В 2009 году в Березовском завершилось строительство Храма Иоанна Кронштадтского."
    },
    "gurievsk": {
        "p1": "На территории нынешнего Гурьевского района когда-то проживало коренное население, которое называли чудь. Эта народность была знакома с рудным делом. В заброшенном Чечулихинском руднике есть следы чудских медных копей. В районе села Ур-Бедари и деревни Шанда есть много древних курганов, представляющих собой могильники проживавших в этих местах кочевых тюркских племен в VIII-IX веках н. э. Одной из старейших народностей Гурьевского района являются телеуты. В русских исторических документах XVII века они именовались «белыми калмыками» и появились в пределах Кузбасса в 1658-1665 годах.",
        "p2": "В начале XVII века здесь занимались поисками полезных ископаемых русские рудознатцы. Открытие каменного угля, серебряных руд, золота привели к строительству рудников, приисков, заводов. В 1781 году в северной части Салаирского кряжа, на северо-восточном его склоне, стали действовать рудники по добыче серебросодержащих руд.",
        "p3": "В 1812-1816 годах на берегу реки Бачаты началось строительство сереброплавильного завода и поселка. Поселок так и назывался – Гурьевский Завод, потом – Гурьевск. Существует две версии происхождения названия. Возможно, Гурьевск назван в честь царского министра финансов графа Дмитрия Гурьева. По другой версии, в память святых Дмитрия и Гурия (завод был пущен 15 ноября 1816 по старому стилю, в день святых мучеников и покровителей металлургии Дмитрия и Гурия).",
        "p4": "Через десяток лет после постройки заводу пришлось изменить свой первоначальный профиль, он стал чугуноплавильным, железоделательным. Было произведено полное переоборудование завода применительно к задачам железоделательного производства: построена новая домна больших размеров и каменный заводской корпус. На завод приглашены специалисты из Златоуста, Олонецких и Сестрорецких заводов.",
        "p5": "Экономическое развитие всей Сибири существенно зависело от Гурьевского завода. Сюда приходили заказы на изготовление изделий из стали и чугуна для золотых приисков и иных предприятий. Гурьяне не только стояли у истоков сибирской металлургии, но и являлись первыми машиностроителями Сибири. На базе Гурьевского завода была построена единственная на всем российском востоке механическая фабрика, выполнявшая заказы любой сложности для предприятий всего сибирского края. В конце XIX в. местные металлурги  выполняли заказы строящейся Транссибирской магистрали.",
        "p6": "В 1904 г. в селе Гурьевском насчитывалось 276 дворов и 1220 жителей, здесь была одна деревянная церковь, три часовни, горно-заводское училище, хлебозапасный магазин, ежедневный базар, чугуноплавильный и железоделательный завод с механической фабрикой, мукомольная мельница купца Ермолаева и казенная винная лавка.",
        "p7": "С 1922 года на Гурьевском заводе выплавляли чугун на каменном угле, два года спустя – получена первая мартеновская сталь Сибири. В 1925 году вошел в действие прокатный стан. Был создан полный металлургический цикл: чугун, сталь, прокат.",
        "p8": "14 ноября 1938 года принимается решение о  преобразовании рабочего поселка Гурьевск в город областного подчинения.",
        "p9": "В годы Великой Отечественной войны город приютил множество людей, оставшихся без крова, а гурьевские прокатчики были чуть ли не единственными в стране производителями особо прочного проката из спецстали для авиационной промышленности. На заводе освоили новые марки стали для производства боеприпасов, танков, стрелкового оружия, выпускали мины для минометов.",
        "p10": "В первые дни войны ушли на фронт 1658 трудящихся (около 90% кадровых рабочих). В «Книге-мемориале» города 5 752 фамилии гурьян, погибших и без вести пропавших при защите Отечества."
    },
    "kaltan": {
        "p1": "Существует масса гипотез, почему город получил такое название. По словарю В. Даля, калтан означает на сибирском диалекте «молодой летний соболь». Есть версия, что название восходит к местным шорским наречиям - «чёрный камень» (речь, видимо, про уголь).",
        "p2": "До прихода русских на месте Калтана был шорский улус. В давние времена по долинам рек Томь и Кондома жили небольшие племена шорцев, которых притесняли пришельцы из Хакасии. Шорцы приняли русских доброжелательно, но жить вместе не стали. Они занимались охотой, рыбной ловлей примитивными способами, а у русских были ружья. Русские распугали добычу, шорцы ушли дальше и основали новое поселение – Черный Калтан. Так появилось несколько поселений с названием Калтан: Верхний, Черный, Красный, Нижний.",
        "p3": "В 1607 русские  пришли на юг нынешней Кемеровской области. Частые набеги и междоусобные войны сильно разоряли местное население. Поэтому коренные жители были заинтересованы в присоединении к Русскому государству, как наиболее сильному.",
        "p4": "По царскому указу в 1618 году был построен Кузнецкий острог. Он находился на гористом правом берегу реки Томи против устья Кондомы и речки Абы. К 40-м годам построена Кузнецкая линия укрепления протяженностью более 300 км. На линии было 17 укреплений: форпост Кузедеевский, две крепости — Бийская и Кузнецкая; 14 редутов, в том числе Калтанский, Ашмаринский, Кандалепский.",
        "p5": "В 1819 Калтанский редут исключили из числа оборонительных укреплений. В 1884 году уже более 40 домов расположены на месте Верхнего Калтана, построена церковь. Рудознатцы обнаружили в поселке Тельбес громадные залежи руды, а в Тайлепской горе – уголь. Старики грузили уголь и руду в короба возили их в Гурьевск на железоделательный завод.",
        "p6": "В 1913 в Калтане более сотни домов. В первые годы Советской власти здесь организуется товарищество по совместной обработке земли, затем коммуны «Бедняк» и «Садовая», промартель «Гра». Позднее появляются колхозы «Красная заря» и «Память Ильича».",
        "p7": "В феврале 1946 года выбрана площадка строительства электростанции на территории деревни Калтан. Она должна была строиться как крупнейшая в Кузбассе и Сибири. 28 апреля 1951 года первый турбоагрегат Южно-Кузбасской ГРЭС дал промышленный ток. Ввод в 1956 ГРЭС на полную мощность позволил строить и расширять промышленные объекты области: алюминиевый и ферросплавный заводы в Новокузнецке, сооружать новые шахты, химические заводы.",
        "p8": "Со строительством электростанции полным ходом началось возведение рабочего поселка с благоустроенным жильем, детскими садами, магазинами, школами, больницей, Дворцом культуры и др.",
        "p9": "Южно-Кузбасская ГРЭС дала жизнь новым промышленным предприятиям города: Южно-Кузбасскому производственному комбинату (ЮК ПК), заводу Котельно-вспомогательного оборудования и трубопроводов (КВОиТ), кирпичному заводу, шахте «Шушталепская», затем шахте «Северный Кандыш» и разрезу «Калтанский».",
        "p10": "В 1959 году рабочий посёлок Калтан был преобразован в город.",
        "p11": "В 2003 году построена железная дорога Черный Калтан-Сарбала для транспортировки угля и грузов. К этому времени город Калтан имел развитую промышленность, современную инфраструктуру городского хозяйства и соответствующую структуру социальных учреждений. Жизнедеятельность города обеспечивается промышленными предприятиями различных отраслей – электроэнергетики, угледобывающей. Через Калтан проходит участок магистральной железной дороги Новокузнецк-Таштагол, который обеспечивает соединение с сетью железных дорог Российской Федерации."
    },
    "angero": {
        "p1": "В первой половине XIX века существовало всего несколько сел и деревень, образующих Судженскую волость: Марьевка (1826 г.), Арышевка (1836 г.), Ольгинское (1835 г.), Лебедянское (1842 г.), Судженка (1845 г.) и др. Посёлок Анжерка был назван по расположению на реке Анжера. Название Судженка перенесено выходцами из Курской губернии, где есть река и город Суджа.",
        "p2": "В 90-х XIX века началось строительство Великого Сибирского железнодорожного пути от Урала до Тихого океана через всю Сибирь. Были организованы крупные геологические исследования вдоль дороги. Работы продолжались около 10 лет.",
        "p3": "В Анжеро-Судженском районе были отмечены угленосные отложения в бассейнах рек Малые Козлы и Мазаловский Китат. Обнаружены большие угольные запасы. Первая заявка на промышленную разработку угля на реке Мазаловский Китат была сделана в 1894 году инженером Б. Ф. Корвин-Саковичем. Здесь в 1896-1897 годах возникли Судженские копи. А в 1898 разработка началась и на Анжерских казенных копях Сибирской железной дороги.",
        "p4": "Перед Первой мировой войной промышленную добычу угля на копях вели на четырёх шахтах, ещё на трёх шли подготовительные работы. В 1915 году Анжерские и Судженские копи выдавали 92% от всей добычи угольных предприятий края. В 1901 году началось строительство Центральной электрической станции.",
        "p5": "В 1900 году население Судженки составляло 1800 человек, Анжерки — 1500.",
        "p6": "С 1907 в поисках свободных земель и новых рабочих мест в Сибирь хлынул поток переселенцев с Украины, Белоруссии, Польши, Прибалтики. В шахтерских поселках появляются белорусские, польские, украинские рабочие. В 1921-1925 годах для подготовки специалистов открыты профтехшколы, школа горнопромышленного ученичества.",
        "p7": "В 1928 году два разросшихся посёлка Анжерка и Судженка объединились в один – Анжеро-Судженский. В 1931 посёлку был присвоен статус города. В 1934 году впервые была произведена планировка города.",
        "p8": "К 1934 году в городе работали 15 библиотек, 7 клубов, кинотеатр на 530 мест, 2 стадиона, парк культуры и отдыха. Велось строительство кварцитного рудника, рудоремонтного завода, хлебо- и мясокомбинатов, шла реконструкция Центральной электрической станции, строительство Анжерской подстанции, кирпичного завода, швейной фабрики и др. Кроме того, Анжеро-Судженск – крупная углепогрузочная станция на Транссибирской железнодорожной магистрали.",
        "p9": "К 1941 году в городе сложилась крепкая промышленная база. Её основу составляли пять крупных предприятий союзного значения – трест «Анжероуголь» (это шахты, рудоремонтный завод, ЦЭС-Водопровод и т. д.), мясокомбинат, хлебокомбинат, лесокомбинат, кварцитовый рудник. Именно в годы войны 1941-1945 годов анжерская промышленность интенсивно развивалась. В 1941 году в городе началось строительство стекольного завода. Днём основания завода считается 12 февраля 1947 года. ",
        "p10": "В 70-х – начале 80-х годов в Анжеро-Судженск прибывают юноши и девушки на строительство комбината хлебопродуктов, молочного комбината, железнодорожной ветки Анжерская-Барзас.",
        "p11": "В 1958 году в центре Анжеро-Судженска открыт Дом физкультурника.",
        "p12": "В 80-ые годы построен один из лучших в Кузбассе спортивных комплексов «Юность» с плавательным бассейном. В эти годы в городе работает 6 шахт и 1 рудник, 7 заводов, 7 предприятий коммунального хозяйства и др.",
        "p13": "По данным переписи населения 1989 года, в Анжеро-Судженске проживали представители 42 наций и народностей бывшего Советского Союза."
    },
    "kiselevsk": {
        "p1": "В ХVII веке на том месте, где в будущем появится Киселёвск, проживали тюрки-телеуты (их называли ускатскими телеутами). От них остались причудливые названия речек: Акчурла, Суртаиха, Калзагай, Тугай, Кара-Чумыш. ",
        "p2": "Русские появились здесь в ХVIII веке. Примерно в 1770 году переселенцы из Центральной России основали в этих местах первые поселения, которые получили названия по их фамилиям: деревни Афонино, Черкасово и Киселёвка (первоначально была окраиной д. Черкасово), давшая имя городу.",
        "p3": "Самое старое поселение – деревня Черкасовка – появилось примерно между 1715 и 1750 ггодами. Позднее появилось Афонино. Здесь в 1882 году была построена церковь святых Петра и Павла, которая сохранилась до сегодняшних дней и является объектом историко-культурного наследия.",
        "p4": "В 1836 году инженер-капитан Соколовский исследовал химические и металлургические свойства афонинского угля. В 1842 году он написал статью в «Горном журнале» о возможности его использования на железоделательных заводах.",
        "p5": "В 1850 году в Афонино началась незначительная добыча угля из мелких штолен для нужд Томского железоделательного завода.",
        "p6": "Лишь после исследований, проведенных в 1914-1916 годах геологический партией Василия Яворского, здесь был основан Киселёвский рудник. Если в 1911 году по результатам переписи населения в Афонине насчитывалось 354 жителя и в деревне Черкасово – 721 житель, то в январе 1917 года в Афонине проживало уже 594 человека, в Черкасово – 1000 человек.",
        "p7": "Быстрый рост и развитие деревень начались после того, как геологи открыли и исследовали угли Прокопьевско-Киселёвского угольного месторождения. 15 октября 1917 года из открытого угольного разреза были выданы первые 752 пуда угля. Этот день считается днём рождения Киселёвского рудника.",
        "p8": "Особенно важно стало создать железнодорожное сообщение. Станция Акчурла (ныне Киселёвск) появилась в 1916 году в связи с подготовительными работами по строительству железнодорожной ветки Кольчугино – Усяты. 25 октября 1921 года закончено строительство Кольчугинской ветки железной дороги Кольчугино – через станцию Акчурла. Пошёл первый эшелон угля Киселёвско-Прокопьевских копей. ",
        "p9": "В 1932 году были заложены первые шахты «Наклонная № 1» и «Капитальная № 1». ",
        "p10": "1 ноября 1932 года на месте деревень Афонино и Черкасово образован Киселёвский рабочий посёлок. 20 января 1936 года рабочий посёлок Киселёвский переименован в город Киселёвск. В это время в городе проживало 30,6 тысяч жителей.",
        "p11": "Уже тогда Киселёвский рудник считался одним из крупнейших в Кузбассе. Его годовая добыча была около двух с половиной миллионов тонн угля, это составило 13,5 процента всей угледобычи Кузбасса.",
        "p12": "На 1 января 1940 года в городе имелись 49 промышленных предприятий, население – 51844 человека. Киселёвск по уровню добычи угля вышел на четвёртое место в области.",
        "p13": "В тяжелейшие годы Великой Отечественной войны шахтёры по две-три смены не поднимались на поверхность, выполняя задание за нескольких человек. Как отмечается в третьем томе «Истории Великой Отечественной войны 1941-1945 г.», Киселёвский и Прокопьевский районы стали «решающими участками угледобычи в Кузбассе». Военным комиссариатом города с 1941 по 1945 годы было призвано 15877 человек. Из них погибло 4415, пропало без вести 628 человек.",
        "p14": "В послевоенное время шахтёры Киселёвска сохранили и приумножили славные трудовые традиции. На горнодобывающих предприятиях сложились шахтерские династии, в которых передавались опыт и знания из поколения в поколение.",
        "p15": "В 1970 году общий объем добычи угля возрос по сравнению с 1932 годом в 45 раз."
    },
    "mariinsk": {
        "p1": "На территории бывшего Мариинского уезда насчитывается 283 археологических памятника, начиная с древнего каменного века и до первых русских поселений. ",
        "p2": "Историческое прошлое города тесно связано с возникновением и развитием Московско-Сибирского тракта. Этот путь пролег вблизи горы Арчекас на Кии, где с древних времен находилось селение селькупов, а позднее возникло село Кийское, основанное в 1698 году.",
        "p3": "В 1808 году в притрактовой полосе жили 23 609 человек, и в стороне от тракта – 31 080 человек.",
        "p4": "В близлежащей тайге открыли месторождения россыпного золота. Через село проходили все хозяйственные операции золотоискателей. Численность населения Кийского быстро росла. В 50-х годах здесь проживало 3 447 человек.",
        "p5": "6 декабря 1856 года издано высочайшее повеление «Об учреждении в Томской губернии особого округа, со средоточением окружного управления в селе Кийском, с переименованием последнего в город». Открытие нового города состоялось 22 июля 1857 года. В честь императрицы Марии Александровны, жены Александра Второго, город получил свое нынешнее имя – Мариинск.",
        "p6": "В 1856 году население составляло 4 475 человек. В городе было 11 магазинов, 47 лавок, две церкви: Никольский собор и кладбищенская церковь. Промышленность города была представлена четырьмя маленькими заводиками: мыловаренным, кожевенным, двумя кирпичными.",
        "p7": "В 90-х годах XIX века началось сооружение Великой Сибирской дороги, которая прошла через Мариинск.",
        "p8": "В 1891 году состоялся визит тогда еще цесаревича Николая II, который, осматривая строительство Транссибирской магистрали, заглянул и в Мариинск. Для встречи будущего императора была построена царская арка, увитая зеленью и цветами, а также помост, устеленный коврами. Улицы города тщательно украсили.",
        "p9": "В 1895 году вблизи Мариинска возведен железнодорожный мост через реку Кию (каменные быки моста служат и доныне). В 1905 году построен деревянный ж/д вокзал и депо на станции Мариинск.",
        "p10": "Именно с появлением железной дороги в Мариинск потянулось огромное количество рабочих. Это дало толчок дальнейшему развитию города: начали активно возводиться каменные жилые дома, открылось первое в Кузбассе библиотечное общество, первая женская гимназия и кооперативная школа, пожарное общество, первый кинотеатр «Фурор». В 1897-1898 годах население составило 8 495 человек.",
        "p11": "В конце 19 столетия город Мариинск – самый крупный населенный пункт на территории нынешней Кемеровской области. Но бурный процесс урбанизации ХХ века его почти не коснулся, он так и остался небольшим, деревянным, провинциальным.",
        "p12": "В 1914 году центральная улица города была впервые освещена 17 керосино-калильными фонарями.",
        "p13": "В годы сталинских репрессий на территории Мариинского района располагалось большое количество лагерей. Через Мариинскую тюрьму этапом прошли певец Вадим Козин, художественный руководитель Московского музыкального театра «Синяя птица» Наталья Сац и др.",
        "p14": "18 сентября 1984 года в 50 километрах юго-западнее Мариинска был произведён ядерный взрыв «Кварц-4» мощностью 10 килотонн с целью сейсмозондирования в рамках мирных ядерных взрывов в СССР (секретная «Программа № 7»)."
    },
    "mezhdurechensk": {
        "p1": "В 20-х годах XVIII века Пётр I отправил разведывательную экспедицию во главе с немецким учёным Даниилом Мессершмидтом. Побывав в верховьях реки Томи и Усы, где в будущем возникнет Междуреченск, учёный предположил наличие здесь богатых месторождений угля. Позже его выводы подтвердит Михаил Ломоносов.",
        "p2": "Но плотное изучение этих мест началось только в 1914 году. Этим занимался выдающийся геолог Леонид Лутугин. После его смерти этот край стал изучать один из его учеников Василий Яворский.",
        "p3": "Великая Отечественная война требовала природных ресурсов для обороны страны. Донбасс был оккупирован немецкими войсками, а промышленность нуждалась в высококачественном коксующемся угле. Работы по изучению этого региона стали вестись с ещё большей интенсивностью. ",
        "p4": "Уже в 1943 году в Томусинском и Мрасском районе были развернуты большие разведочные работы. Результаты появились в 1949 году. Георгий Радченко в среднем течении реки Ольжерас вверх по ущелью открыл богатейшее месторождение коксующегося угля. Учёный рекомендовал скорейшее освоение угленосной местности. С этого момента начинается история города Междуреченска.",
        "p5": "23 сентября 1948 года в устье реки Ольжерас появились первые рабочие. Перед градостроителями стояла непростая задача выбора местности, на которой будет возведён город. Рассматривались посёлок Мыски и обширная территория, расположенная между реками Усой и Томью. Выбор был сделан в пользу второго варианта – здесь имелась мощная песчаная подушка, которая служила хорошим основанием для возведения построек.",
        "p6": "Первоначально посёлок не имеет чёткого плана и застраивается деревянными бараками. С основанием первого строительного управления в 1952 году начинается плановая застройка города. В 1953 году построена шахта имени В. Ленина, через год – разрез «Красногорский», в 1962 – шахта имени Шевякова, в 1963 году – шахта «Томская». Самая знаменитая шахта «Распадская» построена в конце 1973 года. Также строятся важные объекты инфраструктуры: жилые дома, детские садики, школы, больницы, столовые. ",
        "p7": "У активно строящегося города некоторое время не было названия. Первоначально строители хотели дать городу название Победа, которое свидетельствовало не только о победе над нацистской Германией, но и символизировало победу людей над сибирской природой. В качестве второго названия предлагался Междугорск – посёлок располагался в местности, окружённой горами. Этот вопрос решил министр угольной промышленности СССР Александр Засядько, который приехал в ещё пока безымянный посёлок, чтобы принять шахту Томусинскую. Министр предложил назвать город Междуреченском.",
        "p8": "23 июня 1955 года посёлок Ольжерас и построенный город были объединены в Междуреченск, который стал угольной столицей Кузбасса. С этого момента город начинает активно развиваться. Возводятся новые жилые площади, строятся красивые проспекты. На 60-70 года XX века пришёлся строительный бум. Город приобретает свой облик.",
        "p9": "Основой экономики Междуреченска всегда была добыча угля, однако некоторые шахты склонны к самовозгоранию. Одна из крупных аварий произошла 24 октября 1982 года на шахте «Распадская». Тогда в результате взрыва погибли 18 горняков и 2 горноспасателя. ",
        "p10": "С 2000-х годов на производстве вводятся новые технологии, что позволяет добывать большее количество угля. В Междуреченске активно развивается спорт и туризм. ",
        "p11": "Здесь расположены отличные горнолыжные трассы, что позволяет Междуреченску проводить соревнования общероссийского масштаба. Город является признанным горнолыжным центром России."
    },
    "promyshlennaya": {
        "p1": "Посёлок основан в 1870-х годах, когда на берегу реки Иня приехавшие из Уфимской губернии крестьяне-переселенцы основали заимку, названную Обуховкой по фамилии одного из основателей, затем были построены конный завод, плотина, мельница. В 1903—1907 годах начато строительство церкви.",
        "p2": "В 1909 году из нескольких деревень Харьковской губернии в Сибирь переехали украинцы, поселившиеся вдоль реки, и их стали называть «камышане», «камышла» из-за обилия камыша (служившего основным строительным материалом и топливом). По одной из версий, так произошло название «Камысла» (по другой, название «Камысла» произошло от тюркского «камыс» — «камыш»), а поселение назвали Прудянкой.",
        "p3": "В доме местного священника был открыт «ликбез» начальная школа на 20-25 человек, затем из амбаров построили двухклассную школу № 1, в которой изучались Закон Божий и арифметика, в 1936 году открыта школа № 56, в 1940 году на месте рынка построена школа № 2, в 1950-х — школа № 113.",
        "p4": "В 1895 году в селе было 396 жителей. В 1911 году — 623 жителя и 93 хозяйства, одна школа до 4-го класса обучения, одна церковь.",
        "p5": "В 1920-х началось строительство железной дороги от Сталинска (Новокузнецк) до Инской, на протяжении 80 км территории района открылось 5 железнодорожных станций: Падунская, Тарсьма, Бормотово, Промышленная, Контрольная. Села, выросшие у станций, получили одноимённые названия.",
        "p6": "В 1935 году, когда пошли уже первые паровозы, местность была выделена в самостоятельную единицу — Титовский район. Он объединил 16 сельских советов, 127 населённых пунктов. Позже центр района переводится на станцию Промышленная и район называют Промышленновским. Статус посёлка городского типа Промышленная получила 16 октября 1936 года.",
        "p7": "В 1936 году построили второй путь, депо, станцию, в 1936—1937 годах построили электростанцию. К тому времени Промышленная насчитывает уже 385 промышленных предприятий: паровозное депо, лесозавод, электростанция, вагонный пункт, дистанция пути, кондукторский резерв, восстановительный поезд, раймельуправление и др. Рост рабочего класса жителей поселка требовал создания предприятий бытового характера. Открывается артель имени Кирова: пимокатная, сапожная, швейные и другие мастерские. Артель инвалидов обеспечивает выделку кож, овчин. Открывается деревообрабатывающий завод, кирпичный завод. Здесь же сосредотачиваются предприятия по переработке продукции сельского хозяйства: салотопка, мыловаренный завод, мясокомбинат, молочный завод, мастерские по ремонту сельхозинвентаря и прочее.",
        "p8": "Поселок разрастался. Назрела острая необходимость в установлении городской черты, так как поселок уже занимал часть земель, находящихся в вечном пользовании колхоза «Ударник полей». В этих целях, Президиум Верховного совета РСФСР издает Указ от 16.12.1938 года «О включении села Камысла в черту рабочего поселка Промышленная, Титовского района, Новосибирской области».",
        "p9": "В 1946 году район был поделен на Промышленновский и Падунский, а в 1963 году они вновь объединились. К 1969 году в поселке Промышленная было уже 15500 жителей.",
        "p10": "Также существует версия, что село Камыслинское уже существовало в середине XIX века. Якобы в 1854 году там уже значилась деревянная церковь первого поколения, и в это время в селе насчитывалось 396 жителей и 80 хозяйств."
    },
    "novokuznetsk": {
        "p1": "Центральный является старейшим из районов Новокузнецка. Первоначально он состоял из исторических частей: Верхняя и Нижняя колонии, посёлки Сад-город и Соцгород. ",
        "p2": "Активно развиваться эта территория начала благодаря Кузнецкому металлургическому комбинату. В 1929 году здесь начали возводить КМК. В Кузнецк приехали энтузиасты со всей страны, к 1931 году численность жителей составила 52 тыс. человек.",
        "p3": "Вместе с заводом рождался соцгород. Первоначально осваивались близлежащие к комбинату территории. Сначала роль центра города играла предзаводская площадь, на которой проходили все общественные мероприятия. Здесь были построены и первые культурные объекты: Театр металлургов, Дворец пионеров.",
        "p4": "Жильё для работников комбината строилось на площадке за заводом – на Верхней колонии. Но вскоре оказалось, что небольшого посёлка для растущего предприятия недостаточно. ",
        "p5": "Тогда немецкий архитектор Эрнст Май разработал проект небольшого городка. Планировка состояла из прямоугольной сетки улиц, связанных с заводом двумя лучевыми магистралями. Жилые трёхэтажные дома располагались «строчно», торцами на улицу. Школы расположились на отдельной улице – Школьной, которая сейчас носит название проспекта Пионерского. Проект Эрнста Мая встретили с неодобрением, обвиняли его в примитивности композиционного построения и аскетизме. Но всё же благодаря ему в Новокузнецке появились каменные постройки, возникли такие улицы, как Хитарова и проспект Энтузиастов.",
        "p6": "Появившийся проспект Энтузиастов был первой жилой и благоустроенной улицей города. В послевоенные годы роль центральной улицы перешла к проспекту Металлургов. Здесь появились важнейшие объекты: привокзальная площадь, Главпочтамт, кинотеатры «Коммунар» и «Октябрь», Сад металлургов, Дворец культуры металлургов, Драмтеатр, площадь им. Маяковского и др.",
        "p7": "Во время Великой Отечественной войны на территории района расположились многие из эвакуированных предприятий, поэтому его население возросло до 70 тысяч человек.",
        "p8": "19 мая 1941 года здесь был официально образован  Молотовский район города.",
        "p9": "Новый проект застройки района появился в 1948 году, а в 1950-е годы началось его воплощение: сносились землянки и строились жилые дома. Жилищное строительство приобрело невиданный размах.",
        "p10": "15 июля 1957 года Молотовский район переименован в Центральный, пересмотрены его границы.",
        "p11": "С 1955 года окончательно перешли на индустриальные методы возведения зданий. Тем более, этого требовала развитая промышленная индустрия города. Строители Новокузнецка начали применять сборные элементы строительных конструкций. Появились дома из объёмных блоков на улице Ушинского, затем – крупноблочные и крупнопанельные конструкции. И, наконец, в городе стали появляться 5-этажные жилые дома, названные «хрущёвками». В череду однотипных жилых домов на проспекте Октябрьском и улице Циолковского органично вписался кинотеатр «Сибирь». Также среди жилой застройки расположился мемориальный комплекс «Бульвар Героев». Он занял отрезок улицы от проспекта Октябрьского до цирка.",
        "p12": "К концу 80-х годов приоритет центра города постепенно перешел к улице Кирова. Здесь расположились городская Администрация, гостиница «Новокузнецкая», главный корпус СибГИУ, цирк, торгово-развлекательные центры, банки, офисы и др."
    },
    "osinniki": {
        "p1": "Осинники ведут свою историю от шорского улуса Тах-тал-аал, возникшего предположительно в первой половине XVIII века.  Название в переводе на русский язык означает «Улус на осиновых горах». Первые славянские поселенцы стали именовать его Осиновка. В то время на этой территории росло огромное количество осин. ",
        "p2": "В районе Новокузнецка казаки закладывали фундамент Кузнецкой укреплённой линии. С помощью местных жителей было заложено 17 укреплений, в том числе Кандалепский, Ашмаринский и Калтанский редуты. Примерно в 1800-1806 годах основан будущий посёлок Шушталеп.",
        "p3": "В 1856 году инженер Корженевский вместе с поисковой партией находит в окрестностях рек Кондома и Кинерка угольные месторождения, даёт определения мощности пластов и качества угля. Информация об этих открытиях была опубликована в журнале «Горное дело».",
        "p4": "В 1871 году в пятидесяти километрах от Кузнецка на реке Чумыш был построен железоделательный завод. Уголь для него брали на левом берегу Кандалепа, неподалёку от улуса Осиновка.",
        "p5": "В 1905 году братья Мигашевы стали использовать обнаруженный ими уголь для нужд своей кузницы. Добывали уголь из штольни в районе нынешней шахты «Капитальная». О находке сообщили в горное управление.",
        "p6": "В 1914 году в районе штольни братьев Мигашевых началась прокладка уклона. Но в 1918 в Осиновке устанавливается белогвардейский режим, а затем и колчаковщина, поэтому на некоторое время разведка месторождения была прекращена.",
        "p7": "В 1926 году начинается строительство Осинниковского рудника. В этом же году из штольни «Первогорная» выдают первую тысячу пудов угля. Осинниковский уголь был испытан в коксовых печах Кемеровского завода и получил высшую оценку. Уже к концу года рудник расширил свои границы и пополнился новыми штольнями и уклонами.",
        "p8": "В 1930 году на станцию Кандалеп (ныне Осинники) из Сталинска (Новокузнецка) пришёл первый поезд. Через год железнодорожная линия была проложена в район шахты «Центральная», заложены штольни «Центральная», «Девятая», «Десятая».",
        "p9": "В 1931 году проложена железная дорога через Осиновку, Шушталеп и Калтан по маршруту Сталинск-Таштагол. ",
        "p10": "Осиновка того времени – это одна улица с отводами по логам. Так возникли улицы Будённого, Партизанская, Ключевая. В 1931-1932 годах из стандартных щитовых двухэтажных домов появилась улица Куйбышева. Главной была улица Ленина. Имелись жилые постройки и в районе шахт №9 и №10, в Первогорном районе.",
        "p11": "Когда начали строить каменные дома, косогоры и весь грунт использовали для отсыпки дорог. Так появилась насыпь дороги, которая по уровню была выше речки Кандалеп.",
        "p12": "Весной 1934 года по улицам Куйбышева и Ленина проложили деревянные тротуары. Сколько было радости! Вечерами молодёжь прогуливалась по ним из конца в конец. Лишь в 1949 на улицах города начнётся массовое капитальное асфальтирование дорог. Только к этому времени будет построен асфальтовый завод.",
        "p13": "В 30-ые годы был построен стадион, рядом с ним – парк культуры. Занялись озеленением посёлка. Тополя, высаженные тогда по улицам Куйбышева, Ленина, Новостройка, Кирова, местами сохранились до сих пор.",
        "p14": "В 1937 году в Осиновке создан филиал школы Сталинского (Новокузнецкого) аэроклуба. В ней обучалось более двадцати человек. В годы Великой Отечественной войны многие из них сели за штурвалы боевых самолётов.",
        "p15": "4 декабря 1938 года рабочий поселок Осиновка реорганизован в город Осинники."
    },
    "polysaevo": {
        "p1": "Впервые о Полысаево в исторических документах упоминается ещё в середине XIX века. Из архивных данных установлено, что селение Полысаево получило своё название по фамилии первых крестьян – переселенцев из европейской России Полысаевых (фамилия образованна от глагола полоснуть – пырнуть). Первыми жителями в этих местах были вольные крестьяне и государственные чиновники, направленные в Сибирь по государственному указу.",
        "p2": "20 октября 1940 года здесь сдано в эксплуатацию первое угледобывающее предприятие – шахта «Полысаевская» - с проектной мощностью 150 тысяч тонн угля в год.",
        "p3": "В послевоенное время со всех концов страны по комсомольским путевкам сюда приезжает молодежь для строительства новых угледобывающих предприятий. На месте будущего города начинается планировка и разбивка нового населенного пункта – Соцгорода. Для обучения горняцкой профессии «проходчик» образовано ФЗО № 156. Создается Полысаевское управление новых шахт (ПУНШ).",
        "p4": "Строительство города началось в 1949 году. Сначала были построены бараки, затем домики, их строили пленные немцы и японцы.",
        "p5": "В 1951 году была сдана в эксплуатацию шахту «Полысаевская-2». Шахтостроители разместились на голом пустыре. Сами рыли себе землянки, ставили бараки. Затем пустили первую в России гидрошахту «Северная» (ныне «Заречная»). ",
        "p6": "Население Полысаева достигает 18,1 тысяч человек, и в 1952 году ему присваивают статус рабочего поселка. В него были включены посёлки шахт «Полысаевская-1» (ныне «Полысаевская»), «Полысаевская-2» (ныне «Октябрьская») и Соцгород.",
        "p7": "50-70 годы были временем расцвета Полысаево. Всюду, как и по всей стране, велась стройка, возникают новые предприятия, культурные учреждения. Сдаются инженерные коммуникации, появляются магазины, предприятия бытового обслуживания, растут трех-, пятиэтажные дома.",
        "p8": "Строятся шахты «Полысаевская-Северная» (сейчас «Заречная»), «Полысаевская-3» («Кузнецкая»). Более чем на 30 километров раскинулись посёлки, вплотную теснясь к реке Иня.",
        "p9": "15 февраля 1985 года в городе Ленинск-Кузнецкий было образованно два района – Кольчугинский и Октябрьский. В состав Октябрьского района полностью вошел и рабочий посёлок Полысаево.",
        "p10": "31 октября 1989 года в связи с упразднением в городе Ленинске-Кузнецком районов, на территории большего рабочего посёлка Полысаево образован город районного подчинения Полысаево.",
        "p11": "Именно в это время положено начало формированию правовой базы, давшей впоследствии возможность обеспечить жизнедеятельность города, сформировать свое городское хозяйство.",
        "p12": "90-е годы – динамичный этап в становлении Полысаева. Разрабатывается генеральный план развития молодого города. Открывают сеть учреждений социального назначения и жилищно-коммунального хозяйства.",
        "p13": "В декабре 1995 года население принимает Устав города Полысаево, в апреле 1997 года полысаевцы избирают органы местного самоуправления – главу города и городской Совет депутатов. В январе 1999 года вышел закон Кемеровской области «О муниципальных образованиях в Кемеровской области и порядке их реорганизации», который признает Полысаево самостоятельным муниципальным образованием в составе Кемеровской области. "
    },
    "prokopyevsk": {
        "p1": "В 1648 неподалеку от Кузнецка (Новокузнецк) был построен Рождественский монастырь. Работавшие на него крестьяне поселились рядом. Так возникла деревня Монастырская. Постепенно она разрасталась и была преобразована в село Прокопьевское. По одной версии, название связано с христианским праздником Днем Святого Прокопия, который отмечается 21 июля. Возможно, именно в этот день был заложен первый дом будущего города Прокопьевска. По другой версии, название появилось после того, как в селе была построена церковь святого Прокопия.",
        "p2": "Проезжавший в 1780 году по Кузнецкому уезду исследователь и минеролог, член-корреспондент Академии наук И. М. Ренованц обнаружил ряд угольных пластов, которые выходили на поверхность между деревней Монастырской и селом Бачаты.",
        "p3": "В начале 20 века в селе Прокопьевском имелись начальная школа, церковь, хлебозапасный магазин, мануфактурная лавка. Здесь располагались 204 хозяйства, в которых проживало 1320 человек. В самом центре прокопьевского надела была расположена земля (в размере 50 десятин), принадлежавшая Кабинету Его Величества. Этот небольшой участок предназначался для разработок каменного угля и формовочного песка.",
        "p4": "Официальной датой освоения Прокопьевского рудника считается 12 октября 1917 года. В этот день начинаются записи в «Подневной книге», куда вносили данные о количестве добытого угля. С этого времени начитают разрабатываться штольни и шахты, а так же железнодорожная ветка, ведущая в регион. Население стало расти за счет приезжих. В 1920 году здесь проживал 1640 человек.",
        "p5": "В 1921 через село Прокопьевское прошла железная дорога Кольчугино-Кузнецк. Тогда же возвели бараки дома холостяков с библиотекой, управления Южного Кузбасса, больницы, центральной электростанции и дома специалистов.",
        "p6": "В 1923 года село Прокопьевское было преобразовано в рабочий поселок. Начиная с 1925 года, одна за другой вводятся в строй крупнейшие шахты: «Центральная штольня», «Коксовая», «Черная гора», им. Ворошилова, им. Калинина, «Зиминка». Новые предприятия требовали большого притока рабочей силы, поэтому население Прокопьевска резко возросло за счет добровольцев и переселенцев.",
        "p7": "В начале 1928 года население Прокопьевска составляло почти 14,5 тысяч человек. Следующие четыре года развитие продолжалось небывалыми темпами. Население выросло более чем в три раза, были построены новые шахты и осваивались рудники. 30 июня 1931 года Прокопьевску был присвоен статус города. К концу 1931 года в городе насчитывалось 50 тысяч человек. В то время ходили только два автобуса, вместимость которых была всего по 16 мест. На весь Прокопьевск работали лишь 1 средняя и 22 школы начального образования.",
        "p8": "С каждым годом благоустраивались улицы, улучшался быт горняков. В городе и в шахтерских поселках строились клубы, кинозалы, Дворцы культуры, спортивные площадки.",
        "p9": "В годы Великой Отечественной войны территория города увеличилась из-за присоединения к нему села Зенково. Прокопьевск становится самым крупным промышленным центром СССР. В 1945 году город был поделён на три района: Центральный, Рудничный и Зенковский. А через пять лет в черту города стало входить село Спиченково.",
        "p10": "Прокопьевск внёс свой вклад в великую победу над немецкими захватчиками в Великой Отечественной войне. За это он был награждён орденом Трудового Красного Знамени.",
        "p11": "Летом 1981 года Прокопьевск стал отмечать день рожденья города в один день с профессиональным праздником шахтёров."
    },
    "yashkino": {
        "p1": "Основан в 1898 как разъезд «1521-я верста» при строительстве Транссибирской железнодорожной магистрали. В 1907 недалеко от разъезда организовали известково-кирпичное дело, на базе которого в 1912 был создан цементный завод. Железнодорожный разъезд «1521-я верста» стал именоваться «Яшкино». Существуют разные версии происхождения данного названия. По одной из версий, оно произошло от имени зажиточного человека Яшкина (или Яшки), чей хутор находился в данной местности. Согласно другой версии, название «Яшкино», так или иначе, связано с именем геодезиста Иосифа Павловича Яшкина, который в 1909-1910 возглавлял геологическую экспедицию с целью подтверждения целесообразности строительства цементного завода. По фамилии геодезиста один из притоков р. Пача стал называться Большой (Большая) Яшка. Позже на притоке возникла дер. Нижнеяшкино. Вероятнее же всего, название разъезда произошло из-за близости к деревням Нижнеяшкино и Среднеяшкино (Нижнеяшкино существовало уже в 1881, еще до геологической экспедиции И. П. Яшкина). К 1917 выросший вокруг цементного завода пос. Яшкино состоял из 88 жилых домов. В 1928 населенный пункт получил статус поселка городского типа, а в 1930 стал районным центром."
    },
    "taiga": {
        "p1": "Транссибирская магистраль проходила в стороне от Томска – уже тогда крупного губернского и университетского города. Такое положение решено было исправить строительством отдельной железнодорожной ветки на Томск от зарождающегося безымянного поселка на магистрали.",
        "p2": "Первопроходцы увидели здесь громадное топкое пространство, мелкий чахлый лес, глинистую почву, скудные источники водоснабжения. Мелиораторам пришлось немало потрудиться, чтобы опала топь, а место прокладывания железной дороги стало сухим. Здесь началось строительство крупного железнодорожного узла. Первые поселения на месте будущего города Тайги появились в 1895 году. Это были бревенчатые дома путейцев и шалаши чернорабочих, сделанные из хвои.",
        "p3": "Станция была открыта в 1896 году. К началу движения по ветке на Томск здесь построили первое здание депо. Поначалу это место назвали поселком Таежный. А когда в поселке были возведены вокзал, церковь, римско-католический костел, синагога, три кладбища, почта, школа и население достигло 10 000 человек, поселок стал безуездным городом Тайга Томской губернии. Это было 11 января 1911 года.",
        "p4": "Так как для снабжения паровозов нужно было много воды, то сначала её пытались добывать с помощью скважин и подавать на колонки через типовые водонапорные башни. Но со временем воды стало катастрофически не хватать и пришлось строить водовод с реки Яя, где построили плотину и насосную станцию. Революция, гражданская война оставили после себя голод, тиф, разруху. Отступая, белогвардейцы сталкивали под откос целые составы. Вагоны с табличками Тайга-Яшкино, Тайга-Анжерская валялись вдоль насыпи. Новой власти нужно было делать все: кормить голодных, лечить тиф, ремонтировать транспорт.",
        "p5": "В 1925-27 годах строится клуб имени В. И. Ленина.",
        "p6": "В 1933 в Тайге открыт первый на железной дороге аэроклуб. Железнодорожники на собранные деньги закупили самолеты, и с 1 декабря первый набор приступил к теоретическим занятиям.",
        "p7": "В городе действовала больница на 200 мест, которая считалась одной из лучших на Томской железной дороге. Было несколько школ, за год до начала войны открылось железнодорожное училище.",
        "p8": "Великая Отечественная война нарушила мирную жизнь города. 5 тысяч тайгинцев ушли  на фронт, 2 135 пали смертью храбрых. В память о земляках, не вернувшихся с войны, в Тайге в 1967 году построен мемориал воинам-тайгинцам, погибшим в боях 1941-1945 годов. Семь  Героев Советского Союза, один Герой России – так отмечена храбрость и доблесть тайгинцев.",
        "p9": "1 декабря 1943 года на базе прибывшего из Харькова в Тайгу электромеханического техникума открылся техникум железнодорожного транспорта (сегодня Тайгинский институт железнодорожного транспорта).",
        "p10": "В послевоенные годы в городе начинается возведение административных и жилых зданий. Строят детскую школу искусств, поликлинику. Тайга приобретает вид современного благоустроенного города. На железнодорожном транспорте осуществляются перевод на электрическую тягу и автоматизация производственных процессов.",
        "p11": "В преддверии 100-летнего юбилея (100 лет городу исполнилось в 1996 году) в Тайге построены и сданы в эксплуатацию хирургический корпус железнодорожной больницы, здание Скорой помощи и др. Оформился новый центр города. Жилищное строительство велось с размахом – было сдано около 30 тысяч квадратных метров жилья.",
        "p12": "В 2001 году в Тайге открылось новое учебное заведение – областная губернаторская кадетская школа-интернат железнодорожников. Аналогичных учебных заведений в России нет. Большая часть обучающихся в кадетской школе-интернате – мальчишки из малообеспеченных и социально незащищенных семей. "
    },
    "tashtagol": {
        "p1": "В 1931 году в Горную Шорию были отправлены многочисленные партии геологоразведчиков. У них была единственная цель – отыскать железную руду. Непросто давалась разведка геологам. Они шли сквозь непроходимую тайгу с бурными реками, мокли под холодным дождем, мерзли от лютых морозов. Им помогали местные охотники. Таштагольское месторождение железной руды указал охотник Василий Скворцов, Шалымское – И. Кизеров. Геологические работы продолжались до 1936 года.",
        "p2": "Поселок Таштагол был основан в самый разгар строительства Кузнецкого металлургического комбината (КМК) – в 1931 году. Таштагол в переводе с шорского языка означает «камень на ладони», «каменный лог».",
        "p3": "Почти через два года начинается строительство жилья – бараков с трехъярусными нарами. Во второй половине 30-х годов приступили к прокладке железнодорожной одноколейки Новокузнецк-Таштагол. 27 января 1937 года Наркомат черной металлургии СССР издал приказ о проектировании и строительстве Таштагольского рудника.",
        "p4": "Строительство началось осенью 1938 года. Его возглавил Н. Ф. Грау – технический руководитель Темиртауского рудника, опытный организатор, горняк. Он заботился о быте строителей, стремился улучшить условия труда. Но он не смог выполнить задание: дать руду через два года. И 21 января 1941 года начальником строительства назначили горного инженера С.Л. Мясника.",
        "p5": "Утром 22 июня 1941 года на Таштагольском руднике намечалось промышленное испытание. С горы стали спускаться первые вагонетки. И вдруг пришло сообщение: «Война! Германия напала на нашу страну». Это произошло в 16 часов 22 июня 1941 года.",
        "p6": "В годы войны рудодобытчики вписали яркую страницу в развитие промышленности. 3 июля 1941 года были добыты и отправлены на КМК первые тонны таштагольской железной руды. За 1941-1945 годы горняки Таштагольского рудника для нужд фронта добыли 1620 тонн железной руды. Из Таштагольского района в армию было призвано около 15 тысяч человек.",
        "p7": "После войны поселок Таштагол рос вместе с ростом добычи руды на Таштагольском руднике. В 1946 году была открыта школа ФЗО (ныне профессиональный лицей №39) для подготовки квалифицированных рабочих для рудников Горной Шории. В 1952 году распахнул двери дом культуры «Горняк».",
        "p8": "Таштагол продолжал развиваться. В 1963 году при соединении поселка Таштагол и Шалым образовался город Таштагол. Население составляло 95 тысяч человек. Таштагольский район насчитывал 65 библиотек, 4 кинотеатра, 32 клуба, 38 общеобразовательных школ.",
        "p9": "С 1965 по 1975 год в Таштаголе вырос квартал Черемушки, начал строиться микрорайон Усть-Шалым, улицы покрыли асфальтом. В 1976 году рудники Горной Шории выдали 300-миллионную тонну железной руды.",
        "p10": "В 1980-е годы в Таштаголе началось активное развитие зимних видов спорта, которые стали неотъемлемой частью жизни района. Также несколько десятилетий готовит сильных спортсменов Таштагольская школа бокса, давшая миру девятикратного чемпиона мира среди профессионалов Юрия Арбачакова.",
        "p11": "В 1989 году в Таштаголе появился городской музей этнографии и природы Горной Шории.",
        "p12": "В 1990 году был сдан в эксплуатацию большой спортивный комплекс – Дворец спорта «Кристалл» с плавательным бассейном и спортивными залами."
    },
    "topki": {
        "p1": "В 1913 году от Транссибирской магистрали к угольным пластам Кузбасса повели Кольчугинскую железную дорогу. В 1914 году появилась станция Топки. Ее так назвали из-за природных особенностей. Сейчас многое изменилось – болотистые места высохли. Тогда же был заложен фундамент паровозного депо, построена водонапорная башня. Город вырос из трех населенных пунктов: станции Топки и хуторов Черемшанки и Егорьевского.",
        "p2": "Под поселок возле станции нарезали участок и отвели место для базарной площади. По ближним деревням было объявлено, что продаются земельные участки под усадьбы. Первыми покупателями стали купцы Сыровы из деревни Хорошеборка и Волошин из Томска, семья Скульских (строители железной дороги). Новое место быстро обживалось.",
        "p3": "В 1915 году открылось временное товарное движение по Кольчугинской железной дороге от станции Юрга до станции Кольчугино, а также временное пассажирское движение. В декабре 1915 года на станции ТАПКА (так в ведомости читалось название) проживал 241 житель, числилось 34 двора.",
        "p4": "В 1916 году в новом поселке насчитывалось более 300 дворов. В этом году в эксплуатацию сдано паровозное депо, построен вокзал. Вскоре по дороге Топки-Щеглово (Кемерово) открылось пассажирское движение. Во второй половине января 1917 года в депо присланы первые 23 паровоза с Коломенского завода. Паровозные бригады из Юрги были переведены в Топки.",
        "p5": "В 1922 году силами молодежи построили клуб железнодорожников.",
        "p6": "К 1926 в Топках проживало уже более пяти тысяч жителей.",
        "p7": "В 1927 открылась школа бригадного ученичества.",
        "p8": "7 января 1929 года населённый пункт станция Топки был отнесен к категории рабочих поселков. А 2 марта 1932 в черту рабочего поселка Топки включен и поселок Петровский. В 1931 году построен первый городской кинотеатр.",
        "p9": "В 1931 году коллективу депо во Всесоюзном соревновании было присуждено звание «Лучшее депо СССР», а опыт работы депо получил известность по всей сети дорог. 30-е годы в депо побывали более 100 бригад с разных предприятий. Они изучали опыт топкинцев в организованных школах, возглавляемых профессором из Томска Н. Карташовым. В первом конкурсе спаренных бригад диплом «Лучший машинист СССР» был выдан машинисту С. В. Саликову, ещё 12-ти топкинцам были присуждены первые места с вручением наград. В мае 1932 года коллективу депо вручили первый приз – знамя немецких рабочих, изготовленное в коллективе железнодорожных мастерских г. Кирхмезера. В 1933 году за победу в 3-м конкурсе коллективу депо вручена мраморная плита «За большой Кузбасс», а также знамена НКПС.",
        "p10": "10 апреля 1933 года рабочий поселок Топки преобразовали в город районного подчинения. На тот момент здесь проживало 12 212 жителей.",
        "p11": "В 1934 создано Топкинское коммунальное хозяйство. В него входили баня, конный двор, саночистка и 3 парикмахерских.",
        "p12": "Высокий статус предопределил дальнейший рост города Топки за счёт развития основных промышленных предприятий на железнодорожном узле и в обслуживающих отраслях производства, неуклонно росло городское население. Так, на 1 января 1939 года в Топках уже проживало 22 735 человек.",
        "p13": "В 1941 на территории города Топки есть девять школ и два специальных учебных заведения: железнодорожное училище, сельское профтехучилище.",
        "p14": "В 1961 году началось строительство Топкинского цементного завода. 30 января 1966 пущена первая очередь завода.",
        "p15": "1971 открыт Дворец культуры «Цементник».",
        "p16": "В 2008 году население города составило 30 560 человек."
    },
    "myski": {
        "p1": "В 70-х годах XVIII века после сильного наводнения, принесшего немалые бедствия жителям прибрежных улусов, ими был облюбован для нового места жительства высокий мыс у впадения речки Кийзак в реку Мрас-Су. Удобное место привлекло новых поселенцев, и здесь возник один из самых больших шорских улусов. Он стал именоваться Томазак, то есть «Осинник на возвышенности». Русские купцы называли улус «Сельцом на Мысках».",
        "p2": "Географическое положение Мысков было очень удобным для развития торговли.",
        "p3": "Основным занятием жителей была охота, рыболовство, сбор кедровых орехов, скотоводство. Местные шорцы прославились кузнечным ремеслом далеко за пределами родной земли, что и дало название Земле Кузнецкой – земли кузнецов.",
        "p4": "В 1826 году улус с названием Мыски был занесен в реестр царской канцелярии.",
        "p5": "Шорское население долго оставалось неграмотным, жило в нищете. Не было больниц, дорог. Толчком к развитию края стало становление шорской государственности.",
        "p6": "В 1926 году образовался Горно-Шорский национальный район с центром в Мысках.  В 40-х годах произошло  разделение Горно-шорского района на три административно-территориальные единицы. 30 ноября 1949 года село Мыски было отнесено к категории рабочих поселков. Рабочий поселок Мыски преобразован в город областного подчинения 8 мая 1956.",
        "p7": "Развитие экономики Мысковского района началось с освоения Томь-Усинского угольного месторождения в 1948 году. Для строительства угольных предприятий в Мысках возводятся деревообрабатывающий комбинат, кирпичный и асфальтовый заводы.",
        "p8": "В 1953 году началось возведение крупнейшей тепловой электростанции Сибири и Дальнего Востока – Томь-Усинской ГРЭС. Три года спустя стройка была объявлена Всесоюзной. На важнейший объект энергетики со всех концов страны приехали сотни молодых талантливых специалистов.",
        "p9": "Одновременно с возведением станции шло строительство жилья и объектов социально-культурного назначения.",
        "p10": "Был построен Томь-Усинский завод железобетонных конструкций. ТУ ЗЖБК – ровесник города. Сборным железобетоном, другими строительными материалами предприятие стабильно обеспечивало крупные строительные площадки многих регионов страны. Из железобетонных изделий, выпускаемых предприятием, построено большинство  электростанций в восточных регионах страны.",
        "p11": "Строительный комплекс города насчитывал  в то время девять строительно-монтажных организаций.",
        "p12": "В 1971 году сдается в эксплуатацию разрез «Сибиргинский» проектной мощностью до 6 млн. тонн. Экономический расцвет предприятия пришелся на 80-е годы. Это тот период, когда шло активное развитие разреза, внедрялось новое технологическое оборудование, велось строительство производственных объектов, жилья, успешно развивались социальные программы.",
        "p13": "В 1974 год пустили в эксплуатацию Центральную обогатительную фабрику «Сибирь»."
    },
    "sheregesh": {
        "p1": "Шерегеш - это поселок на юге Кемеровской области. Располагается он в живописном уголке Горной Шории в 17 км от города Таштагола.",
        "p2": "Когда-то давно, в 1912 году братья Александр и Михаил Шерегешевы нашли здесь первое железорудное месторождение. В 1931 году началась разведка и освоение месторождения геологами. В 1949 году здесь был построен рудник и, соответственно, началось заселение ближайших территорий. А в 1956 году поселению вокруг рудника был присвоен статус поселка. И с тех пор, каждый год 26 августа Шерегеш отмечает свой День Рождения.",
        "p3": "Большую часть своей истории Шерегеш был известен как промышленный поселок, поставщик руды для металлургических комбинатов Новокузнецка. Но в 1981 году на горе Зеленой, у подножия которой находится поселок, с целью проведения Спартакиады народов РСФСР началось строительство небольшого горнолыжного комплекса. За год были построены 2 трассы, запущены две очереди первой бугельной канатной дороги, построены судейские домики на трассе и финишной площадке. Тогда склоны Зеленой рассматривали лишь как спортивный объект, предназначенный для тренировок спортсменов и проведения соревнований.",
        "p4": "Однако горнолыжный спорт становился более популярным, и уже в 1993г. на Зелёной появился первый гостиничный корпус. Он вмещал 70 человек. Затем строили все больше гостиниц, осваивали новые склоны и запускали новые современные подъемники. Сейчас Шерегеш известен по всей России и за ее пределами."
    }
}