{
  "kemerovo": {
    "p1": "Основан в 1701 году, до 1918 — с. Щеглово",
    "p2": "Население: 552 546",
    "p3": "Расположен на юге Западной Сибири, на обоих берегах рек Томи и Искитимки, в северной части Кузнецкого угольного бассейна. С начала XX века в городе работают предприятия угольной промышленности. Имеются предприятия химической, лёгкой и пищевой промышленности. В Кемерове расположены штаб-квартиры крупных российских компаний: «Кузбассразрезуголь», «Кузбасская топливная компания», «Сибирский цемент», «Сибирский деловой союз», «Промстрой», «Кемеровогражданстрой», «РегионМарт». В 2017 году город-спутник Кемерово Лесная Поляна признан лучшим в России проектом комплексного освоения территории. Город Кемерово занял 10 место в рейтинге лучших городов по качеству жизни, составленном Финансовым университетом при Правительстве РФ."
  },
  "leninsk": {
    "p1": "Основан в 1759 году, город с 1925 года",
    "p2": "Население: 93 288",
    "p3": "Город Ленинск-Кузнецкий находится в западной части Кемеровской области, в центре Кузнецкой котловины, на перекрёстке «семи дорог» между Алтайским краем, Новосибирской областью и Красноярским краем. Город расположен на реке Ине (приток Оби), в 80 км к югу от Кемерова. Жизнь города обеспечивают предприятия разных отраслей промышленности: угольной, машиностроения, химической, строительных материалов, пищевой. Угольная промышленность является основным видом экономической деятельности, ведущей отраслью на территории города и занимает более 77 % в общем объёме выпускаемой продукции Объём добычи составляет свыше 10,0 млн тонн в год."
  },
  "jurga": {
    "p1": "Основан в 1886 году",
    "p2": "Население: 80 367",
    "p3": "Город расположен на реке Томь, в 110 км к северо-западу от Кемерово, в 100 км к югу от Томска и в 170 км на восток от Новосибирска. Узел железнодорожных линий на Новосибирск, Красноярск, Новокузнецк. Город был основан как посёлок в 1886 году на берегу реки Томи, на территории Поломошинской волости Томского уезда Томской губернии Российской Империи. Машиностроительный завод сделал в свое время Юргу городом и до сегодняшнего дня право называться градообразующим предприятием принадлежит ООО Юргинский машиностроительный завод."
  },
  "belovo": {
    "p1": "Основан в 1726 году, город с 1938 года",
    "p2": "Население: 125 053",
    "p3": "Белово находится в центральной части Кемеровской области между областным центром Кемерово и городом Новокузнецком. Расстояние до Кемерово — 124 км, до Новокузнецка — 110 км. В 1851 году началась разработка угольных месторождений недалеко от деревни Белово, когда была открыта Бачатская копь. Это была первая шахта в Кузбассе. Электроэнергетика — Беловская ГРЭС (принадлежит Кузбассэнерго), вырабатывающая более 30 % электроэнергии области. На добычу полезных ископаемых приходится около 60 % объёма отгружённых товаров собственного производства. Около 11 тысяч человек заняты добычей полезных ископаемых. В городе Белово добывается около 12 % кузбасского щебня и гравия и 8 % всего кузбасского угля."
  },
  "berezovsky": {
    "p1": "Основан в 1949 году",
    "p2": "Население: 44 932",
    "p3": "Берёзовский расположен в северной части Кемеровской области. Большую часть территории города и его окрестностей занимают лесные угодья, из которых 80 % — таёжная зона. В пределах города протекают две реки — Барзас и Шурап, являющиеся основными реками города. Ведущей отраслью экономики города является угольная, на долю которой приходится 86 % объёма промышленной продукции. В районе города разведаны богатые месторождения разнообразных полезных ископаемых: каменный уголь, золото, сапропелит, некоторые виды железных руд, высококачественные глины, мрамор, древесина."
  },
  "gurievsk": {
    "p1": "Основан в 1816 году, город с 1938 года",
    "p2": "Население: 22 134",
    "p3": "Населённый пункт был основан на реке Малый Бачат как посёлок при сереброплавильном заводе. Город расположен в предгорьях Салаирского кряжа, в 150 км от Кемерово, железнодорожная станция.",
    "p4": "Салаир — город районного подчинения, находящийся в подчинении администрации города областного подчинения Гурьевска. Основан в 1626 году, город с 1941 года. Город расположен в 10 км от Гурьевска, в 167 км от областного центра Кемерово. Градообразующее предприятие — Салаирский горно-обогатительный комбинат, работающий с 1782 года."
  },
  "kaltan": {
    "p1": "Основан в 1946 году, город с 1959 года",
    "p2": "Население: 20 193",
    "p3": "Город расположен на юге Кузбасса, в 30 км от Новокузнецка, в пойменной части реки Кондома, впадающей в реку Томь. Через город проходит участок магистральной железной дороги Новокузнецк-Таштагол. В 1859 году в списке населённых мест Томской губернии упоминается деревня Калтанская со 128 жителями. В 1949 году деревня Нижний Калтан была переименована в рабочий посёлок Калтан. Экономика города: угледобывающие предприятия, производственные комбинаты, электростанция."
  },
  "angero": {
    "p1": "Основан в 1897 году",
    "p2": "Население: 66 933",
    "p3": "Анжеро-Судженск расположен в Кузнецкой котловине, в 80 км к северу от Кемерово. Жизнь Анжеро-Судженска связана с развитием угольных месторождений, открытых в конце 19 столетия. Поселения на месте современного Анжеро-Судженска возникли в 1896—1897 годах в связи со строительством железнодорожной магистрали и началом добычи угля. Посёлок Анжерка был назван по расположению на реке Анжера. Город имеет выгодное экономико-географическое положение, обусловленное: равной удалённостью от Новосибирской, Томской областей, Алтайского и Красноярского края; наличием магистральной железной дороги (Западно-Сибирская железная дорога); наличием запасов полезных ископаемых и разнообразных природных ресурсов."
  },
  "kiselevsk": {
    "p1": "Основан в 1917 году, город с 1936 года",
    "p2": "Население: 85 339",
    "p3": "Город расположен на юге Кемеровской области в предгорьях Салаирского кряжа, в верховьях реки Абы, в 10 км к северу от Прокопьевска, в 59 км к северо—западу от Новокузнецка, в 178 км к югу от Кемерово. Киселёвск входит в число городов Кузбасса, имеющих чётко выраженную специализацию на добычу и обогащение угля, т.е. обладает моноструктурной экономикой, зависящей от сырьевой базы. В черте города ведут свои работы 9 разрезов добычи угля открытым способом. Источник водоснабжения — Кара-Чумышское водохранилище."
  },
  "mariinsk": {
    "p1": "Основан в 1698 году",
    "p2": "Население: 37 786",
    "p3": "Город расположен на левом берегу реки Кия (приток Чулыма, бассейн Оби), в 178 км от Кемерово. Рельеф города — в основном равнинный. После Новокузнецка Мариинск считается старейшим городом в Кузбассе. Русское село Кийское было основано в 1698 году. Оно располагалось на главном почтовом Московском тракте. Населённый пункт получил статус города в 1856 году. Мариинский район — преимущественно сельскохозяйственный, в экономике доминирует ликёро-водочная и железнодорожная отрасли.",
    "p4": "Полезные ископаемые: светлый песок, белая глина (используется для производства кирпича), торф."
  },
  "mezhdurechensk": {
    "p1": "Основан в 1946 году, город с 1955 года",
    "p2": "Население: 40 549",
    "p3": "Междуреченск расположен на юго-востоке Кемеровской области, в 63 км восточнее Новокузнецка и в 307 км юго-восточнее Кемерова, на высоте в среднем 240 м над уровнем моря, у впадения реки Усы в Томь (отсюда и название). Основная отрасль экономики — добыча каменного угля (угли коксующиеся и энергетические), поступающего в основном на заводы чёрной металлургии и электростанции Южного Кузбасса. Шахта: «Распадская» (крупнейшая в России, входит в состав одноимённой угледобывающей компании, штаб-квартира которой также расположена в городе)."
  },
  "promyshlennaya": {
    "p1": "Основан в XIX веке, ПГТ с 1936 года",
    "p2": "Население: 17 265",
    "p3": "Расположен на расстоянии 72 км от областного центра[2] — города Кемерово на берегу реки Иня, при впадении в неё реки Камысла. Посёлок основан в 1870-х годах, когда на берегу реки Иня приехавшие из Уфимской губернии крестьяне-переселенцы основали заимку. В 1920-х началось строительство железной дороги от Сталинска (Новокузнецк) до Инской, на протяжении 80 км территории района открылось 5 железнодорожных станций, в том числе Промышленная. Занятость населения обеспечивают промышленные предприятия, два лесхоза, хлебоприемное предприятие, предприятия жилищно-коммунального хозяйства."
  },
  "novokuznetsk": {
    "p1": "Основан в 1618 году, город с 1622 года",
    "p2": "Население: 544 583",
    "p3": "Основан в 1618 году как Кузнецкий острог на правом берегу реки Томь. Название обусловлено тем, что среди коренного населения этих мест — северных шорцев — было достаточно распространено кузнечное дело. Город Новокузнецк является одним из старейших городов в Сибири. Крупнейшим предприятием города долгое время был Кузнецкий металлургический комбинат, после 2011 года — ЗСМК. Среди преимуществ: высокое сосредоточение промышленных предприятий и доступность инфраструктуры. "
  },
  "osinniki": {
    "p1": "Основан в 1926 году, город с 1938 года",
    "p2": "Население: 41 274",
    "p3": "Город Осинники расположен на реке Кондома, при впадении в неё реки Кандалеп. Город находится в 244 км к югу от Кемерово. Осинники — один из важнейших центров угледобычи Кузбасса. Осинниковский рудник работал с 1914 по 2001. Имеется несколько угольных предприятий (Шахта Осинниковская), а также предприятия строительной, лёгкой и пищевой промышленности, машиностроительной. Основан на месте шорского Осиновского улуса в 1926 году, хотя первые штольни были заложены ещё в XIX веке. Первоначально рабочий посёлок назывался Осиновка."
  },
  "polysaevo": {
    "p1": "Основан в 1952 году",
    "p2": "Население: 25 638",
    "p3": "Город расположен на правом берегу реки Иня (приток Оби), в 9 км к югу от города Ленинск-Кузнецкий, в 105 км от Кемерово. Город Полысаево является крупным угледобывающим промышленным центром страны, ежегодно в городе производится продукции на сумму до 19 млрд рублей. Город демонстрирует устойчивый рост промышленности, как и его ближайший сосед. В 2012—2014 гг. Полысаево и Ленинск-Кузнецкий были двумя единственными городами в области, которые демонстрировали рост объёмов промышленного производства."
  },
  "prokopyevsk": {
    "p1": "Основан в 1651 году, город с 1931 года",
    "p2": "Население: 187 877",
    "p3": "Это третий по количеству жителей, пятый по площади и один из старейших городов Кемеровской области. Расположен на юге Западной Сибири, в южной части Кузнецкого угольного бассейна. Город являлся одним из основных центров добычи коксующегося угля в Кузбассе и в России. В пик расцвета угольной промышленности в городе было 16 угольных шахт. В городе работает Сибирский научно-исследовательский институт углеобогащения."
  },
  "yashkino": {
    "p1": "Основан в 1898 году",
    "p2": "Население: 13 356",
    "p3": "Посёлок расположен в 63 км на северо-запад от областного центра города Кемерово. Железнодорожная станция на 3537 км транссибирской железнодорожной магистрали. Основан как станция на Транссибе в 1898 году. В 1907 году здесь возникает известковый завод на базе которого вырос Яшкинский цементный завод основанный 28 июля 1912 г. Одно из основных предприятий посёлка — ООО «КДВ Яшкино», производитель кондитерских изделий. "
  },
  "taiga": {
    "p1": "Основан в 1896 году",
    "p2": "Население: 22 619",
    "p3": "Город расположен в Кузнецкой котловине, в 87 км к северо-западу от Кемерово и в 75 км к югу от Томскa. Город Тайга возник в конце XIX века в связи со строительством железной дороги, первоначально назывался «Томск—Таёжный»; железнодорожная станция была открыта в 1896 году. В городе имеются предприятия железнодорожного транспорта, лёгкой промышленности. Швейная фабрика и городская котельная, ООО «Тепловодосервис». К основным промышленным предприятиям города относятся Локомотивное эксплуатационное и ремонтное депо «Тайга», Дорожный центр по работе со станциями, вагоно-ремонтное депо (ВРК), а также учреждение закрытого типа ЛИУ-21."
  },
  "tashtagol": {
    "p1": "Основан в 1939 году, город с 1963 года",
    "p2": "Население: 22 647",
    "p3": "Город расположен на реке Кондома (притоке Томи), в Таштаголе в Кондому впадают реки Шалым и Кочура. Находится в 310 км от Кемерово и 120 км от Новокузнецка. Градообразующим предприятием города является Таштагольский рудник по добыче железной руды, который входит в состав ОАО «Евразруда». "
  },
  "topki": {
    "p1": "Основан в 1914 году",
    "p2": "Население: 27 673",
    "p3": "Город Топки расположен в центральной части Кемеровской области на северо-западе Кузнецкой котловины в 32 километрах к юго-западу от города Кемерово. Историческое происхождение города идёт от станции Топки, которая основана в октябре 1914 года в период строительства Кольчугинской железной дороги. Город Топки — это большая узловая станция, через неё идут грузы на восток в сторону города Кемерово, на юг в сторону города Новокузнецка, на север в сторону транссибирской Магистрали. Градообразующим предприятием города является ООО «Топкинский цемент», производительностью в год до 3 миллионов тонн цемента. В городе Топки находится производственный комплекс компании ООО «Подорожник» (сеть быстрого питания, работающая в ряде сибирских регионов)."
  },
  "myski": {
    "p1": "Основан в 1826 году, город с 1956 года",
    "p2": "Население: 40 549",
    "p3": "Бурное развитие экономики Мысковского района началось с освоения Томь-Усинского угольного месторождения в 1948 году, появился трест «Томусашахтострой», деревообрабатывающий комбинат, кирпичный и асфальтовый заводы, Томь-Усинская ГРЭС (1953), Томь-Усинский завод железобетонных конструкций, завод строительных материалов и керамзитового гравия, Усть-Мрасская лесоперевалочная база. В 1971 году сдан в эксплуатацию разрез «Сибиргинский», в 1974 году — ЦОФ «Сибирь». Параллельно с возведением предприятий шло строительство жилья и объектов социально-культурного назначения."
  },
  "sheregesh": {
    "p1": "Основан в 1914 году, ПГТ с 1933 года",
    "p2": "Население: 9741",
    "p3": "Посёлок в Таштагольском районе Кузбасса у подножия горы «Зелёная». Горнолыжный комплекс открыт в 1981 году к Спартакиаде народов РСФСР. С начала 2000-х годов Шерегеш известен как горнолыжный курорт. За это время количество туристов, посещающих Шерегеш, увеличилось с 30 тысяч в год до 980 тысяч в год. Трассы расположены на склонах Зелёной горы, у подножия которой расположено около пятидесяти гостиниц разного типа. Горнолыжный сезон длится с ноября по май."
  }
}