{
    "stone": {
        "p1": "Твёрдое горючее полезное ископаемое, промежуточная по содержанию углерода форма угля между бурым углём и антрацитом. Плотная порода чёрного, иногда серо-чёрного цвета. Блеск смоляной или металлический. В органическом веществе каменного угля содержится 75—92 % углерода, 2,5—5,7 % водорода, 1,5—15 % кислорода. Каменный уголь образуется из торфа (продукта разложения органических остатков растений), перемещенного на глубину и подвергшегося там изменениям (метаморфизму) в условиях высокого давления окружающих пород земной коры и сравнительно высокой температуры.",
        "p2": "Каменный уголь используется как технологическое, энерго-технологическое и энергетическое сырьё, при производстве кокса и полукокса в связи с получением из них большого количества химических продуктов (нафталин, фенол, пек и так далее), на основе которых получают удобрения, пластмассы, синтетические волокна, лаки, краски и так далее.",
        "p3": "Кондиционные запасы каменного угля в Кузбассе превышают все мировые запасы нефти и природного газа более чем в 7 раз (в персчете на условное топливо) и составляют 693 млрд.т., из них 207 млрд.т. - коксующихся углей. Объем этих запасов может обеспечить всю Россию сырьем для коксового производства в объемах потребления в 80-х годах на протяжении более 1200 лет. ",
        "p4": "Кузбасские угли уникальны по своему качеству. Они представлены практически всеми технологическими марками и группами от бурых до антрацитов. Но самое главное их природное преимущество перед углями других бассейнов мира - это сочетание таких качественных показателей как высокая теплота сгорания (6250 ккал/кг), низкое содержание серы (0,4-0,6%), незначительное содержание влаги (7,8-10%) и средняя зольность (15,3-23,2%). "
    },
    "brown": {
        "p1": "Горючее полезное ископаемое, ископаемый уголь 2-й стадии метаморфизма (переходное звено между лигнитом и каменным углем), образуется из лигнита или напрямую из торфа. Бурый уголь является плотной, камнеподобной углистой массой от почти чёрного до светло-бурого цвета, всегда с бурой чертой. В нём нередко заметна растительная древесная структура; излом раковистый, землистый или деревянный. Легко горит коптящим пламенем, выделяя неприятный своеобразный запах гари. Среднее содержание минерального остатка (золы) бурых углей составляет 20—45 % от массы сухого вещества. С повышением содержания золы теплотворная способность углей снижается, сложнее проектировать котельные установки тепловых электростанций и других устройств для сжигания углей. Самое важное отличие от каменного угля заключается в меньшем содержании углерода и значительно большем содержании битуминозных летучих веществ и воды. Этим и объясняется, почему бурый уголь легче горит, даёт больше дыма, запаха, а также и вышеупомянутую реакцию с едким калием и выделяет мало тепла. Из-за высокого содержания воды для сжигания его используют в порошке, в который он неминуемо превращается при сушке. Содержание азота значительно уступает каменным углям, но повышено содержание серы. Главным преимуществом бурого угля является низкая стоимость. Применяется как на тепловых электростанциях (его используют такие крупные электростанции, как Берёзовская ГРЭС, Приморская ГРЭС, Благовещенская ТЭЦ), так и в котельных. Используется для пылевидного сжигания (при хранении бурый уголь высыхает и рассыпается), а иногда и целиком. В Греции и особенно в Германии бурый уголь активно используется в тепловых электростанциях."
    },
    "iron": {
        "p1": "Природные минеральные образования, содержащие железо и его соединения в таком объёме, когда промышленное извлечение железа из этих образований целесообразно. Несмотря на то, что железо входит в большем или меньшем количестве в состав всех горных пород, под железными рудами понимают только такие скопления железистых соединений, из которых с выгодой в экономическом отношении можно получить металлическое железо. Главным фактором, определяющим металлургическую ценность железных руд, является содержание железа. Железные руды по этому признаку делятся на богатые (60—65 % железа), со средним содержанием (45—60 %) и бедные (менее 45 %). Богатые железные руды идут на выплавку чугуна в доменных печах, который затем переделывают в сталь в мартеновском, конвертерном или электросталеплавильном производстве. Небольшая часть добываемых богатых железных руд используется в качестве красителей и утяжелителей для буровых глинистых растворов[2]. Отдельно выделяют процессы прямого восстановления железа, одним из продуктом которого является горячебрикетированное железо. Бедные и средние по содержанию железа руды в целях промышленного использования должны предварительно пройти через процесс обогащения. ",
        "p2": "Потенциал железорудного сырья по Горной Шории оценивается более, чем в 2 млрд.т. Балансовые запасы составляют 800 млн.т. Обеспеченность запасами железной руды только по Горной Шории составляет 50 лет. Крупные месторождения этой группы (Таштагольское, Шерегешское, Шалымское, Казcкое) являются основной сырьевой базой для металлургический гигантов нашей области."
    },
    "manganese": {
        "p1": "Вид полезных ископаемых, природные минеральные образования, содержание марганца в которых достаточно для экономически выгодного извлечения этого металла или его соединений. Основные промышленные руды — оксидные руды. Они представлены пиролюзитом, псиломеланом, криптомеланом, мангантом, гаусманитом, браунитом, голондитом, коронадитом, биксбитиитом, нсутитом, бернеситом, тодорокитом и т. д. Месторождения марганцевых руд есть на всех континентах. В марганцевых рудах почти всегда присутствуют минералы железа. По генезису наибольшее значение имеют осадочные месторождения, представленные пластовыми и линзообразными залежами, сформировавшимися в древних морских или озёрных бассейнах. В России марганец является остродефицитным сырьем, имеющим стратегическое значение. ",
        "p2": "Дурновское месторождение марганцевых руд рас-положено в 6 км западнее села Красное Ленинск-Кузнецкого района Кемеровской области – Кузбасса. Химический состав марганцевых руд Дурновского ме-сторождения неоднороден: 19 – 55 % оксид марганца, 7,93 – 32,57 % диоксид кремния, 0,01 до 0,20 % пента-оксид фосфора. Усинское в Горной Шории, Дурновское в Ленинском районе - богатейшие месторождения марганца."
    },
    "aluminum": {
        "p1": "Сырьевая база алюминиевой промышленности представлена двумя типами руд: Нефелиновые, Бокситы. На территории области отрабатывается одно месторождение первого типа руд — Кия-Шалтырское. На месторождении добывается около 4 млн. т. нефелиновых руд, которые без обогащения отправляются на переработку на Ачинский глиноземный завод Красноярского края, обеспеченность рудника более 20 лет (запасы оцениваются в 135 959 тыс. тонн).  Хотя на территории области находится алюминиевый завод в городе Новокузнецке, на который должно было бы поступать добываемое в области сырьё, завод получает глинозём из Казахстана. В результате проведенных на территории области геологоразведочных работ установлено отсутствие богатых нефелиновых руд, аналогичных Кия — Шалтырскому, и оценены несколько месторождений нефелиновых руд, требующих предварительного обогащения, что должно значительно повысить стоимость получаемого глинозёма. Месторождения бокситов выявлены в следующих участках: Салаир, Север Кемеровской области, Барзасская группа месторождений, которые в настоящее время не отрабатываются."
    },
    "polymet": {
        "p1": "Комплексные руды, содержащие целый ряд химических элементов, среди которых важнейшими являются свинец и цинк. Кроме этого полиметаллические руды могут содержать медь, золото, серебро, кадмий, иногда висмут, олово, индий и галлий. Основными минералами, формирующими полиметаллические руды, являются галенит, сфалерит, в меньшей степени пирит, халькопирит, арсенопирит, касситерит. Месторождения руды разрабатываются подземным и открытым способами, причём удельный вес открытых разработок с каждым годом возрастает и составляет около 30%. При переработке полиметаллической руды получают два основных вида концентратов, содержащих соответственно 40—70% свинца, 40—60% цинка и меди. В процессе механического обогащения серебро уходит в свинцовый концентрат. При металлургическом переделе, кроме основных, извлекаются остальные (попутные) компоненты. Крупнейшее месторождение полиметаллических руд Кузбасса — Июньское."
    },
    "gold": {
        "p1": "Чистое золото — мягкий металл жёлтого цвета. Красноватый оттенок некоторым изделиям из золота, например, монетам, придают примеси других металлов, в частности, меди. В тонких плёнках золото просвечивает зелёным. Золото обладает высокой теплопроводностью и низким электрическим сопротивлением. Золото — один из самых инертных металлов, стоящий в ряду напряжений правее всех других металлов. При нормальных условиях оно не взаимодействует с большинством кислот и не образует оксидов, поэтому его относят к благородным металлам, в отличие от обычных металлов, разрушающихся под действием кислот и щелочей. Золото усиливает бактерицидное действие серебра, оно оказывает антимикробное, а также противовирусное действие. Само по себе золото (Au) нетоксично для человеческого организма. Ионы золота участвуют в нормализации иммунных процессов в организме. Содержание золота в земной коре очень низкое. ",
        "p2": "Геологоразведчики оценивают запасы золота на землях Кузбасса примерно в 500 тонн. Всего в области около 150 месторождений, большинство из которых - россыпи. Крупные из них расположены в Тисульском районе на Богородском ручье, реках Воскресенка, Громотуха и Большой Тулуюл. На сегодняшний день Кузбасс входит в 20-ку крупнейших золотодобывающих регионов."
    },
    "fireclay": {
        "p1": "Глина – природный материал, образующийся посредством естественной гравитации, ее характеристики зависят от компонентов, входящих в ее состав. Для строительства объектов, которые эксплуатируются под воздействием сильного нагрева и открытого пламени, выбирают специальный вид этого материала. Огнеупорная глина иначе называется шамотной. Для ее выпуска используют цирконовый или корундовый силикат, либо глинозем. Сырье помещают в барабан или печь, и обжигают при температуре +1500 градусов С. Так выпаривается вода и примеси, а материал спекается в крошку, диаметр которой варьируется от 0,5 до 2,5 мм. Такая технология формирует высокие жаростойкие и огнеупорные качества шамота. Шамот бывает нескольких видов. Качество конкретного материала зависит от исходного сырья, технологии обжига, добавок. Одни виды шамота идут на производство кирпича, другие – для подготовки растворов штукатурки для тепловых приборов, третьи – для лепки и отливки скульптуры и посуды. "
    },
    "phosphorites": {
        "p1": "Осадочная горная порода, агрономическая руда, состоящая преимущественно из фосфатных минералов группы апатита, находящихся в скрыто- или микрокристаллической форме. Внешний облик этой горной породы чрезвычайно разнообразен. Чаще всего фосфориты имеют вид темно окрашенных камней причудливых форм. Наиболее распространена темно-серая окраска, немного реже встречаются образцы бардового или коричневого цвета. Нередко фосфориты представлены в виде круглых шаров с лучистым строением в изломе, либо крупных плит до 0,5-1 метра в толщину. Раньше люди называли эту породу «хлебной рудой» и не знали ее реальной ценности. А потому использовали лишь в качестве стройматериала для сооружения домов и ограждений. Общепризнанное научное название породы происходит от греческого слова «фосфорос», что переводится как «несущий свет». Происхождение данной породы – органическое, а именно – биолитическое. Фосфориты образовались из остатков морских организмов – раковин, костей, панцирей, которые в больших количествах накапливались в донных отложениях неглубоких реликтовых морей (до 1000 метров). В дальнейшем они разлагались и поддавались сложному химическому преобразованию. Не исключено, что это происходило при участии живых бактерий. Фосфориты залегают в земле чаще всего пластами, мощность которых колеблется в пределах от нескольких сантиметров до нескольких десятков метров. В одном месторождении может быть от двух до пятнадцати тонн породы на один квадратный километр площади выработки. Фосфорит добывают, как правило, открытым способом. Если месторождение расположено под водой, используют специальные установки. Вместе с фосфоритами на поверхность обычно извлекается песок, грунт и некоторые другие горные породы. Нередко фосфориты залегают в недрах земли рядом с апатитами. В таком случае их добывают комплексно. Порода, прежде всего, используется для производства минеральных удобрений для сельского хозяйства – так называемых аммофосов и суперфосфатов. Эти продукты применяют в агропромышленном комплексе для того, чтобы: увеличить урожайность сельскохозяйственных культур; улучшить качество грунта; замедлить процессы старения растений; обеспечить растения необходимыми питательными веществами (минеральными и органическими). Еще один продукт, производимый из данной горной породы – фосфоритная мука. Это дешевое, эффективное и относительно безвредное минеральное удобрение."
    }
}