{
    "поднебесные": {
        "p1": "Один из живописнейших горных районов Кузнецкого Алатау, расположенный на границе Кемеровской области и Хакасии в 60 км к западу от города Междуреченска. Чистейшие ручьи и реки текут из синих каровых озёр, много родников, водопадов, порогов. На склонах хребта в истоках рек много каров с моренами в устьях. Во многих из них лежат небольшие ледники, находящиеся на аномально низкой высоте. Поднебесные Зубья - уникальный природный комплекс издавна притягивает к себе внимание туристов со всей России и из-за рубежа. Побывав в горах Кузнецкого Алатау, влюбляешься в эти места на всю жизнь."
    },
    "кузКрепость": {
        "p1": "Памятник истории и архитектуры федерального значения - архитектурный символ Новокузнецка. Кузнецкая крепость была построена на Вознесенской горе в 1800-1820 годах по распоряжению императора Павла I как часть Сибирской линии для защиты Южной Сибири от агрессивных планов Цинского Китая. В период постройки крепости проектировщиками были не зодчие, а военные инженеры-фортификаторы. В 1998 году на Кузнецкой крепости было проведено крупномасштабное компенсационное строительство. В 1991 году на территории Кузнецкой крепости был открыт музей-заповедник «Кузнецкая крепость»."
    },
    "Азасская": {
        "p1": "Расположена в дремучей тайге, в 18 км от посёлка Усть-Кабырза. Представляет собой большой грот, длиной около двухсот метров и шириной 20-30 метров. Не так давно Азасская пещера стала известна широкому кругу людей: местные охотники сообщили о замеченных у пещеры человекообразных существах. При приближении людей неведомое чудище скрылось в глубине пещеры, оставив большие следы на песке. По утверждению российских и американских учёных, проводивших ДНК-анализ найденных в Кемеровской области волосков, существование снежного человека можно считать доказанным. Пока учёные мужи собирали факты, Азасская пещера из дикого таёжного угла превратилась в объект паломничества любителей паранормальных явлений. Снежный человек стал своеобразной визитной карточкой региона, образом, который ассоциируется с положительными эмоциями, со здоровым образом жизни, горными лыжами, свежим воздухом»"
    },
    "Скульптура «Золотая Шория»": {
        "p1": "Воздвигнута на высоком холме на берегу реки Кондомы в городе Таштаголе. Монумент представляет собой юную красавицу на спине могучего лося. По древним поверьям шорского народа именно лось – является надёжным покровителем всех обитателей таёжного, горного края. Это животное обладает огромной силой и мудростью, защищает от зла, приносит счастье, благополучие и удачу во всех добрых делах и начинаниях. А чаша в руках девушки символизирует изобилие шорской Земли. Автор памятника – известный скульптор Российской Федерации Даши Намдаков. Скульптура «Золотая Шория» стала особым оберегом, который будет защищать от бед, горестей и напастей не только Горную Шорию, но и весь Шахтёрский край."
    },
    "Музей-заповедник «Томская Писаница»": {
        "p1": "Первый в Сибири памятник наскального искусства, уникальный комплекс истории и культуры народов Евразии. Расположен в Яшкинском районе в 55 км от города Кемерово на правом берегу реки Томи. Скала с рисунками древних людей открыта на рубеже XVI-VII веков, и на протяжении сотен лет приковывает к себе внимание исследователей. Самые ранние рисунки (петроглифы) относятся к концу неолита - к IV-III тысячелетию до нашей эры. В 1988 году был создан музей-заповедник «Томская Писаница». На сегодняшний день – это большой современный комплекс, состоящий из отдельных экспозиций, основу которого составляет древнее святилище «Томская писаница»."
    },
    "Мариинск – город-музей под открытым небом": {
        "p1": "В 1856 году небольшое село Кийское было преобразовано в окружной город Кийск, который затем переименован в Мариинск в честь императрицы Марии. В 1891 году наследник престола останавливался здесь, возвращаясь в Санкт-Петербург из кругосветного путешествия. Городу удалось сохранить традиционный архитектурный облик прошлых времён. Сегодня в городе значится более 100 памятников истории и культуры. Мариинск сохранил историческую планировку, каменную и деревянную застройку. Всё это даёт яркое представление об облике уездного города XIX века."
    },
    "монумент  «память шахтерам кузбасса»": {
        "p1": "Установлен в музее «Красная Горка» в городе Кемерово. Автор памятника скульптор Эрнст Неизвестный. Шахтёр держит в руках пылающий уголёк - сердце, у основания памятника размещены «куски угля», воплощённые в стилизованные человеческие лица. Памятник выполнен в неповторимом стиле художника, сочетающем черты символизма и кубизма с бурной экспрессией. В настоящее время монумент «Память шахтёрам Кузбасса» включён в список памятников монументального искусства регионального значения."
    },
    "рыбное": {
        "p1": ""
    },
    "большойБер": {
        "p1": ""
    },
    "Танай": {
        "p1": ""
    }
}